[{"id":6142,"date":"2022-10-19T13:28:27","date_gmt":"2022-10-19T11:28:27","guid":{"rendered":"https:\/\/biblioteca-wp.sgi-italia.org\/?post_type=rsnd&#038;p=6142"},"modified":"2023-02-24T12:03:11","modified_gmt":"2023-02-24T11:03:11","slug":"appendice-a-i","status":"publish","type":"rsnd","link":"https:\/\/biblioteca-wp.sgi-italia.org\/rsnd\/appendice-a-i\/","title":{"rendered":"Appendice A Scritti contenuti in questo volume e loro titoli giapponesi"},"content":{"rendered":"\n<p>Nota: I numeri in corsivo che seguono il titolo giapponese si riferiscono alla pagina del Nichiren Daishonin gosho zenshu.<\/p>\n\n\n\n<p>Abbracciare e mantenere la fede nel Gohonzon: Myoshin-ama gozen gohenji (妙心尼御前御返事), 1477, n. 73, p. 556.<br>Adottare l’insegnamento corretto per la pace nel paese: Rissho ankoku ron (立正安国論), 17, n. 2, p. 6.<br>Alleggerire la retribuzione karmica: Tenju kyoju homon (転重軽受法門), 1000, n. 24, p. 173.<br>Ammonimento contro l’attaccamento al proprio feudo: Shijo Kingo dono gohenji (四条金吾殿御返事), 1163, n. 99, p. 730.<br>Aspirare alla terra del Budda: Toki Nyudo dono gohenji (富木入道殿御返事), 955, n. 28, p. 186.<br>Cavalli bianchi e cigni bianchi: Utsubusa nyobo gohenji (内房女房御返事), 1420, n. 152, p. 941.<br>Cenni sul capitolo “Affidamento” e su altri capitoli: Nichinyo gozen gohenji (日女御前御返事), 1245, n. 119, p. 810.<br>Come coloro che inizialmente aspirano alla via possono conseguire la Buddità attraverso il Sutra del Loto: Hokke shoshin jobutsu sho (法華初心成仏抄), 544, n. 110, p. 774.<br>Confronto fra il Sutra del Loto e altri sutra: Shokyo to Hokekyo to nan’i no koto (諸経と法華経と難易の事), 991, n. 148, p. 921.<br>Consacrazione di una statua del Budda Shakyamuni fatta da Shijo Kingo: Shijo Kingo Shakabutsu kuyo ji (四条金吾釈迦仏供養事), 1144, n. 87, p. 609.<br>Conversazione fra un santo e un uomo non illuminato: Shogu mondo sho (聖愚問答抄), 474, n. 13, p. 86.<br>Curare la malattia: Jibyo daisho gonjitsu imoku (治病大小権実違目), 995, n. 166, p. 985.<br>Diversi corpi, stessa mente: Itai doshin ji (異体同心事), 1463, n. 71, p. 550.<br>Domande e risposte riguardo all’abbracciare il Sutra del Loto: Ji Myo-hokke mondo sho (持妙法華問答抄), 461, n. 8, p. 48.<br>Felicità in questo mondo: Shijo Kingo dono gohenji (四条金吾殿御返事), 1143, n. 86, p. 607.<br>Fiori e frutti: Keka joju gosho (華果成就御書), 900, n. 118, p. 808.<br>Fortuna in questa vita: Nanjo dono gohenji (南条殿御返事), 1529, n. 81, p. 583.<br>Gli argini della fede: Abutsu-bo-ama gozen gohenji (阿仏房尼御前御返事), 1307, n. 74, p. 557.<br>Gli elementi essenziali per conseguire la Buddità: Soya dono gohenji (曾谷殿御返事), 1055, n. 89, p. 662.<br>Gli impareggiabili benefici della Legge: Hokyo hoju ji (宝軽法重事), 1474, n. 133, p. 864.<br>Gli inviati mongoli: Moko tsukai gosho (蒙古使御書), 1472, n. 75, p. 560.<br>Gli otto venti: Shijo Kingo dono gohenji (四条金吾殿御返事), 1150, n. 95, p. 705.<br>Gosho del sakè raffinato: Ueno-ama gozen gohenji (上野尼御前御返事), 1575, n. 159, p. 967.<br>Gosho di Capodanno: Mushimochi gosho (十字御書), 1491, n. 172, p. 1008.<br>Grande male e grande bene: Daiaku daizen gosho (大悪大善御書), 1300, n. 168, p. 992.<br>I benefici del Sutra del Loto: Myomitsu Shonin goshosoku (妙密上人御消息), 1237, n. 84, p. 595.<br>I due tipi di fede: Ueno dono gohenji (上野殿御返事), 1544, n. 113, p. 798.<br>I due tipi di malattia: Nakatsukasa Saemon-no-jo dono gohenji (中務左衛門尉殿御返事), 1178, n. 120, p. 817.<br>I figli Puro Forziere e Puro Occhio: Jozo Jogen goshosoku (浄蔵浄眼御消息), 1396, n. 150, p. 931.<br>I quattro debiti di gratitudine: Shion sho (四恩抄), 935, n. 6, p. 36.<br>I tre maestri del Tripitaka pregano per la pioggia: San sanzo kiu no koto (三三蔵祈雨事), 1468, n. 68, p. 531.<br>I tre ostacoli e i quattro demoni: Hyoe Sakan dono gohenji (兵衛志殿御返事), 1090, n. 77, p. 567.<br>I tre tipi di tesori: Sushun Tenno gosho (崇峻天皇御書), 1170, n. 106, p. 752.<br>Il comportamento filiale: Ueno dono gohenji (上野殿御返事), 1563, n. 146, p. 917.<br>Il conseguimento della Buddità in questa esistenza: Issho jobutsu sho (一生成仏抄), 383, n. 1, p. 3.<br>Il corpo e la mente delle persone comuni: Shujo shinshin gosho (衆生身心御書), 1590, n. 171, p. 1000.<br>Il daimoku del Sutra del Loto: Hokekyo daimoku sho (法華経題目抄), 940, n. 14, p. 123.<br>Il devoto del Sutra del Loto incontrerà persecuzioni: Hokke gyoja honan ji (法華行者逢難事), 965, n. 49, p. 396.<br>Il generale Tigre di Pietra: Shijo Kingo dono gohenji (四条金吾殿御返事), 1185, n. 128, p. 845.<br>Il Grande Bodhisattva Hachiman: Shijo Kingo moto onfumi (四条金吾許御文), 1195, n. 156, p. 958.<br>Il kalpa della diminuizione: Genko gosho (減劫御書), 1465, n. 169, p. 993.<br>Il luogo del cumulo di benefici: Shijo Kingo dono gohenji (四条金吾殿御返事), 1193, n. 153, p. 948.<br>Il Maestro del Tripitaka Shan-wu-wei: Zemmui Sanzo sho (善無畏三蔵抄), 881, n. 17, p. 146.<br>Il meraviglioso mezzo per superare gli ostacoli: Shijo Kingo dono gohenji (四条金吾殿御返事), 1170, n. 103, p. 747.<br>Il palazzo reale: Oshajo no koto (王舎城事), 1137, n. 59, p. 432.<br>Il problema da meditare notte e giorno: Toki dono gosho (富木殿御書), 969, n. 72, p. 552.<br>Il prolungamento della vita: Kaen jogo sho (可延定業書), 985, n. 129, p. 847.<br>Il reale aspetto del Gohonzon: Nichinyo gozen gohenji (日女御前御返事), 1243, n. 101, p. 737.<br>Il ricco Sudatta: Ueno dono gohenji (上野殿御返事), 1574, n. 157, p. 963.<br>Il ricevimento di nuovi feudi: Shijo Kingo dono gohenji (四条金吾殿御返事), 1183, n. 126, p. 839.<br>Il santo conosce le tre esistenze della vita: Shonin chi sanze ji (聖人知三世事), 974, n. 78, p. 571.<br>Il sapore salato universale: Doitsu kammi gosho (同一鹹味御書), 1447, n. 5, p. 34.<br>Il significato della fede: Myoichi-ama gozen gohenji (妙一尼御前御返事), 1255, n. 147, p. 920.<br>Il sutra della vera riconoscenza: Sennichi-ama gozen gohenji (千日尼御前御返事), 1309, n. 123, p. 825.<br>Il tamburo alla Porta del Tuono: Sennichi-ama gozen gohenji (千日尼御前御返事), 1315, n. 127, p. 842.<br>Il terzo giorno dell’anno nuovo: Ueno dono gohenji (上野殿御返事), 1562, n. 143, p. 899.<br>Il tesoro di un figlio devoto: Sennichi-ama gohenji (千日尼御返事), 1318, n. 149, p. 924.<br>Il vero aspetto di tutti i fenomeni: Shoho jisso sho (諸法実相抄), 1358, n. 40, p. 339.<br>Incoraggiamento a una persona malata: Nanjo Hyoe Shichiro dono gosho (南条兵衛七郎殿御書), 1493, n. 10, p. 66.<br>Istituire i quattro bodhisattva come oggetto di culto: zoryu sho (四菩薩造立抄), 987, n. 134, p. 867.<br>L’apertura degli occhi di immagini dipinte o in legno: Mokue nizo kaigen no koto (木絵二像開眼之事), 468, n. 11, p. 74.<br>L’apertura degli occhi: Kaimoku sho (開目抄), 186, n. 30, p. 193.<br>L’arco e la freccia: Toki-ama gozen gohenji (富木尼御前御返事), 975, n. 82, p. 585.<br>L’entità della Legge mistica: Totai gi sho (当体義抄・同送状), 510, n. 47, p. 370.<br>L’eredità della Legge fondamentale della vita: Shoji ichidaiji kechimyaku sho (生死一大事血脈抄), 1336, n. 29, p. 189.<br>L’eroe del mondo: Shijo Kingo dono gohenji (四条金吾殿御返事), 1165, n. 102, p. 741.<br>L’esilio a Sado: Sado gokanki sho (佐渡御勘気抄), 891, n. 25, p. 176.<br>L’esilio di Izu: Funamori Yasaburo moto gosho (船守弥三郎許御書), 1445, n. 4, p. 31.<br>L’essenza del capitolo “Durata della vita”: Juryo-bon tokui sho (寿量品得意抄), 1210, n. 18, p. 159.<br>L’essenza del capitolo “Re della Medicina”: Yakuo-bon tokui sho (薬王品得意抄), 1499, n. 12, p. 79.<br>L’inferno è la Terra della Luce Tranquilla: Ueno dono goke-ama gohenji (上野殿後家尼御返事), 1504, n. 52, p. 403.<br>L’insegnamento per l’Ultimo giorno della Legge: Ueno dono gohenji (上野殿御返事), 1545, n. 115, p. 801.<br>L’insegnamento predicato in accordo con la mente del Budda: Niike dono goshosoku (新池殿御消息)1435, n. 132, p. 859.<br>L’insegnamento, la capacità, il tempo e il paese: Kyo ki ji koku sho (教機時国抄), 438, n. 7, p. 42.<br>L’insegnamento, la pratica e la prova: Kyo gyo sho gosho (教行証御書), 1276, n. 57, p. 419.<br>L’inverno si trasforma sempre in primavera: Myoichi-ama gozen goshosoku (妙一尼御前御消息), 1252, n. 65, p. 476.<br>L’offerta del riso: Hakumai ippyo gosho (白米一俵御書), 1596, n. 170, p. 997.<br>L’offerta di una veste sfoderata: Sajiki nyobo gohenji (さじき女房御返事), 1231, n. 64, p. 474.<br>L’oggetto di culto per l’osservazione della mente istituito nel quinto periodo di cinquecento anni dopo la morte del Tathagata: Nyorai metsugo gogohyakusai ni hajimu kanjin no honzon sho (如来滅後五五百歳始観心本尊抄・同送状), 238, n. 39, p. 313.<br>L’opera di Brahma e Shakra: Ueno dono gohenji (上野殿御返事), 1537, n. 96, p. 708.<br>L’origine del servizio funebre per gli antenati defunti: Shijo Kingo dono gosho (四条金吾殿御書), 1111, n. 21, p. 166.<br>L’unica frase essenziale: Myoho-ama gozen gohenji (妙法尼御前御返事), 1402, n. 121, p. 820.<br>L’unità di marito e moglie: Shijo Kingo dono nyobo gohenji (四条金吾殿女房御返事), 1134, n. 54, p. 409.<br>La buona medicina per tutti i mali: Myoshin-ama gozen gohenji (妙心尼御前御返事), 1479, n. 124, p. 833.<br>La conferma del Sutra del Loto: Hokke shomyo sho (法華証明抄), 1586, n. 165, p. 983.<br>La cura delle malattie karmiche: Ota Nyudo dono gohenji (太田入道殿御返事), 1009, n. 76, p. 562.<br>La difficoltà di mantenere la fede: Shijo Kingo dono gohenji (四条金吾殿御返事), 1136, n. 56, p. 417.<br>La dottrina del conseguimento della Buddità nella forma presente: Myoichi-nyogohenji (妙一女御返事), 1255, n. 151, p. 933.<br>La nascita di Tsukimaro: Tsukimaro gozen gosho (月満御前御書), 1110, n. 20, p. 164.<br>La persecuzione di Tatsunokuchi: Shijo Kingo dono goshosoku (四条金吾殿御消息), 1113, n. 23, p. 171.<br>La persona e la Legge: Nanjo dono gohenji (南条殿御返事), 1578, n. 161, p. 972.<br>La Porta del Drago: Ueno dono gohenji (上野殿御返事), 1560, n. 140, p. 890.<br>La pratica dell’insegnamento del Budda: Nyosetsu shugyo sho (如説修行抄), 501, n. 42, p. 346.<br>La propagazione del saggio: Shijo Kingo dono gohenji (四条金吾殿御返事), 1148, n. 91, p. 666.<br>La recitazione dei capitoli “Espedienti” e “Durata della vita”: Gassui gosho (月水御書), 1199, n. 9, p. 60.<br>La scelta del tempo: Senji sho (撰時抄), 256, n. 66, p. 479.<br>La storia di Ohashi no Taro: Nanjo dono gohenji (南条殿御返事), 1531, n. 85, p. 602.<br>La strategia del Sutra del Loto: Shijo Kingo dono gohenji (四条金吾殿御返事), 1192, n. 139, p. 888.<br>La supremazia della Legge: Oto gozen goshosoku (乙御前御消息), 1218, n. 70, p. 544.<br>La tartaruga con un solo occhio e il tronco galleggiante: Matsuno dono goke-ama gozen gohenji (松野殿後家尼御前御返事), 1390, n. 130, p. 850.<br>La terza dottrina: Jonin sho (常忍抄), 980, n. 107, p. 757.<br>La torre preziosa: Abutsu-bo gosho (阿仏房御書), 1304, n. 31, p. 264.<br>La voce pura e risonante: Shijo Kingo dono gohenji (四条金吾殿御返事), 1118, n. 37, p. 291.<br>Le azioni del devoto del Sutra del Loto: Shuju onfurumai gosho (種種御振舞御書), 909, n. 93, p. 677.<br>Le divinità Stessa Nascita e Stesso Nome: Dosho Domyo gosho (同生同名御書), 1114, n. 34, p. 279.<br>Le illusioni e i desideri sono illuminazione: Shijo Kingo dono gohenji (四条金吾殿御返事), 1116, n. 35, p. 281.<br>Le offerte per gli antenati defunti: Urabon gosho (盂蘭盆御書), 1427, n. 98, p. 725.<br>Le persecuzioni che colpiscono il santo: Shonin gonan ji (聖人御難事), 1189, n. 138, p. 884.<br>Le proprietà del riso: Takahashi dono gohenji (高橋殿御返事), 1467, n. 167, p. 991.<br>Le quattordici offese: Matsuno dono gohenji (松野殿御返事), 1381, n. 92, p. 669.<br>Le radici della fortuna: Kubo-no-ama gozen gohenji (窪尼御前御返事), 1485, n. 163, p. 978.<br>Le spade del bene e del male: Yagenta dono gohenji (弥源太殿御返事), 1226, n. 50, p. 400.<br>Lettera a Endo Saemon-no-jo: Endo Saemon-no-jo gosho (遠藤左衛門尉御書), 1336, n. 51, p. 402.<br>Lettera a Gijo-bo: Gijo-bo gosho (義浄房御書), 892, n. 41, p. 344.<br>Lettera a Horen: Horen sho (法蓮抄), 1040, n. 62, p. 449.<br>Lettera a Jakunichi-bo: Jakunichi-bo gosho (寂日房御書), 902, n. 137, p. 882.<br>Lettera a Konichi-bo: Konichi-bo gosho (光日房御書), 926, n. 83, p. 587.<br>Lettera a Misawa: Misawa sho (三沢抄), 1487, n. 112, p. 793.<br>Lettera a Niike: Niike gosho (新池御書), 1439, n. 145, p. 910.<br>Lettera a Shomitsu-bo: Shomitsu-bo gosho (聖密房御書), 896, n. 109, p. 766.<br>Lettera ad Akimoto: Akimoto gosho (秋元御書), 1071, n. 144, p. 900.<br>Lettera ai fratelli: Kyodai sho (兄弟抄), 1079, n. 61, p. 437.<br>Lettera ai preti del Seicho-ji: Seicho-ji daishu chu (清澄寺大衆中), 893, n. 80, p. 579.<br>Lettera al prete laico Domyo: Domyo Zemmon gosho (道妙禅門御書), 1242, n. 90, p. 665.<br>Lettera al prete laico Ichinosawa: Ichinosawa Nyudo gosho (一谷入道御書), 1326, n. 63, p. 468.<br>Lettera al prete laico Nakaoki: Nakaoki Nyudo shosoku (中興入道消息), 1331, n. 141, p. 892.<br>Lettera al prete Nichiro in prigione: Tsuchiro gosho (土籠御書), 1213, n. 26, p. 178.<br>Lettera alla monaca laica di Ko: Ko-no-ama gozen gosho (国府尼御前御書), 1324, n. 67, p. 529.<br>Lettera alla Santa Nichimyo: Nichimyo Shonin gosho (日妙聖人御書), 1213, n. 36, p. 285.<br>Lettera da Echi: Toki dono gohenji (土木殿御返事), 950, n. 22, p. 169.<br>Lettera da Sado: Sado gosho (佐渡御書), 956, n. 32, p. 266.<br>Lettera da Teradomari: Teradomari gosho (寺泊御書), 951, n. 27, p. 179.<br>Lettera di petizione di Yorimoto: Yorimoto chinjo (頼基陳状), 1153, n. 97, p. 712.<br>Non c’è salvezza nel triplice mondo: Matsuno dono gohenji (松野殿御返事), 1388, n. 111, p. 791.<br>Offrire preghiere al mandala della Legge mistica: Myoho mandara kuyo no koto (妙法曼陀羅供養事), 1305, n. 46, p. 367.<br>Parto facile di un figlio fortunato: Shijo Kingo nyobo gosho (四条金吾女房御書), 1109, n. 19, p. 162.<br>Persecuzione con spade e bastoni: Ueno dono gohenji (上野殿御返事), 1555, n. 131, p. 854.<br>Più lontana la sorgente, più lungo il corso del fiume: Shijo Kingo dono gohenji (四条金吾殿御返事), 1180, n. 125, p. 835.<br>Poscritto a “Adottare l’insegnamento corretto per la pace nel paese”: Rissho ankoku ron okugaki (立正安国論奥書), 33, n. 2, p. 28.<br>Presupposti per la stesura di “Adottare l’insegnamento corretto per la pace nel paese”: Ankoku ron gokan yurai (安国論御勘由来), 33, n. 16, p. 142.<br>“Questa persona, mentre passa nel mondo”: Uemon no Tayu dono gohenji (右衛門太夫殿御返事), 1102, n. 142, p. 898.<br>“Questo è ciò che io ho udito”: Soya Nyudo dono gohenji (曾谷入道殿御返事), 1057, n. 108, p. 762.<br>Raccomandare questo insegnamento al tuo signore ed evitare la colpa di complicità nell’offesa alla Legge: Shukun ninyu shihomon men yodozai ji (主君耳入此法門免与同罪事), 1132, n. 53, p. 407.<br>Re Rinda: Soya dono gohenji (曾谷殿御返事), 1059, n. 136, p. 874.<br>Rimproverare l’offesa alla Legge e cancellare le colpe: Kashaku hobo metsuzai sho (呵責謗法滅罪抄), 1125, n. 48, p. 386.<br>Ripagare i debiti di gratitudine: Ho’on sho (報恩抄・同送文), 293, n. 88, p. 614.<br>Risposta a Hakiri Saburo: Hakiri Saburo dono gohenji (波木井三郎殿御返事), 1369, n. 44, p. 359.<br>Risposta a Hoshina Goro Taro: Hoshina Goro Taro dono gohenji (星名五郎太郎殿御返事), 1206, n. 15, p. 136.<br>Risposta a Jibu-bo: Jibu-bo gohenji (治部房御返事), 1425, n. 160, p. 969.<br>Risposta a Kyo’o: Kyo’o dono gohenji (経王殿御返事), 1124, n. 45, p. 365.<br>Risposta a Matsuno: Matsuno dono gohenji (松野殿御返事), 1388, n. 104, p. 748.<br>Risposta a Niiama: Niiama gozen gohenji (新尼御前御返事), 904, n. 55, p. 412.<br>Risposta a Onichi-nyo: Onichi-nyo dono gohenji (王日女殿御返事), 1263, n. 158, p. 965.<br>Risposta a Sairen-bo: Sairen-bo gohenji (最房御返事), 1340, n. 33, p. 274.<br>Risposta a Tokimitsu: Tokimitsu gohenji (時光御返事), 1549, n. 122, p. 823.<br>Risposta a un credente: Dannotsu bo gohenji (檀越某御返事), 1294, n. 116, p. 804.<br>Risposta a Yasaburo: Yasaburo dono gohenji (弥三郎殿御返事), 1449, n. 100, p. 733.<br>Risposta ai seguaci: Shonin gohenji (諸人御返事), 1284, n. 114, p. 800.<br>Risposta al prete laico di Ko: Ko Nyudo dono gohenji (国府入道殿御返事), 1323, n. 60, p. 435.<br>Risposta al prete laico Soya: Soya Nyudo dono gohenji (曾谷入道殿御返事), 1025, n. 58, p. 431.<br>Risposta al prete laico Takahashi: Takahashi Nyudo dono gohenji (高橋入道殿御返事), 1458, n. 69, p. 537.<br>Risposta alla madre di Ueno: Ueno dono haha gozen gohenji (上野殿母御前御返事), 1568, n. 154, p. 951.<br>Risposta alla moglie di Matsuno: Matsuno dono nyobo gohenji (松野殿女房御返事), 1394, n. 135, p. 872.<br>Risposta alla monaca laica Myoho: Myoho-bikuni gozen gohenji (妙法比丘尼御前御返事), 1419, n. 164, p. 980.<br>Risposta alla monaca laica Nichigon: Nichigon-ama gozen gohenji (日厳尼御前御返事), 1262, n. 155, p. 957.<br>Sui presagi: Zuiso gosho (瑞相御書), 1140, n. 79, p. 574.<br>Sui quattro stadi della fede e i cinque stadi della pratica: Shishin gohon sho (四信五品抄), 338, n. 94, p. 695.<br>Sulla profezia del Budda: Kembutsu mirai ki (顕仏未来記), 505, n. 43, p. 352.<br>Sulle preghiere: Kito sho (祈祷抄), 1344, n. 38, p. 298.<br>Un padre abbraccia la fede: Hyoe Sakan dono gosho (兵衛志殿御書), 1095, n. 105, p. 749.<br>Una nave per attraversare il mare della sofferenza: Shiiji Shiro dono gosho (椎地四郎殿御書), 1448, n. 3, p. 29.<br>Virtù invisibile e ricompensa visibile: Intoku yoho gosho (陰徳陽報御書), 1178, n. 117, p. 806.<br>Wu-lung e I-lung: Ueno-ama gozen gohenji (上野尼御前御返事), 1580, n. 162, p. 974.<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":{"ep_exclude_from_search":false},"cat_rsnd":[19,16],"acf":{"acf_note":"","acf_numero":"0","acf_cenni_storici":"","acf_data":"1255","acf_destinatario":[],"acf_luogo":"Awa"},"_links":{"self":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/6142"}],"collection":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=6142"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=6142"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]