[{"id":6114,"date":"2022-10-19T11:05:46","date_gmt":"2022-10-19T09:05:46","guid":{"rendered":"https:\/\/biblioteca-wp.sgi-italia.org\/?post_type=rsnd&#038;p=6114"},"modified":"2023-02-24T12:04:07","modified_gmt":"2023-02-24T11:04:07","slug":"appendice-a-ii","status":"publish","type":"rsnd","link":"https:\/\/biblioteca-wp.sgi-italia.org\/rsnd\/appendice-a-ii\/","title":{"rendered":"Appendice A Scritti contenuti in questo volume e loro titoli giapponesi"},"content":{"rendered":"\n<p>Nota: I numeri in corsivo che seguono il titolo giapponese si riferiscono alla pagina del Nichiren Daishonin gosho zenshu.<\/p>\n\n\n\n<p>A proposito del piccolo stato mongolo: Shomoko gosho (小蒙古御), 1284, n.&nbsp;341, p.&nbsp;896.<br>Aderire agli insegnamenti corretti: Kifuku shoho gosho (帰伏正法御), 1301, n.&nbsp;399, p.&nbsp;1023.<br>Analisi della scuola della Vera parola: Shingon kemmon (真言見聞), 142, n.&nbsp;227, p.&nbsp;415.<br>Aniruddha: Kubo-no-ama gozen gohenji (窪尼御前御返事), 1485, n.&nbsp;323, p.&nbsp;828.<br>Arrivo a Ikegami: Hakiri dono goho (波木井殿御報), 1376, n.&nbsp;356, p.&nbsp;932.<br>Auguri per il nuovo anno: Haru no iwai gosho (春の祝御書), 1510, n.&nbsp;243, p.&nbsp;500.<br>Chiarimento sul significato di “adottare l’insegnamento corretto”: Ken risshoi sho (顕立正意抄), 536, n.&nbsp;240, p.&nbsp;476.<br>Come affrontare i disastri: Sainan taiji sho (災難対治抄), 78, n.&nbsp;184, p.&nbsp;170.<br>Comprendere il significato di “L’oggetto di culto per l’osservazione della mente”: Kanjin no honzon tokui sho (観心本尊得意抄), 972, n.&nbsp;260, p.&nbsp;570.<br>Condoglianze per un marito defunto: Myoho-bikuni gohenji (妙法比丘尼御返事), 1406, n.&nbsp;299, p.&nbsp;720.<br>Conferma del ricevimento di varie offerte: Shuju no mono goshosoku (種種物御消息), 1547, n.&nbsp;296, p.&nbsp;711.<br>Cosa significa offendere la Legge: Kenhobo sho (顕謗法抄), 443, n.&nbsp;188, p.&nbsp;231.<br>Cosa significa udire per la prima volta il veicolo del Budda: Shimon butsujo gi (始聞仏乗義), 982, n.&nbsp;290, p.&nbsp;696.<br>Diagramma a zampa di gallo dei cinque periodi degli insegnamenti della vita del Budda: Ichidai goji keizu (一代五時鶏図), 623, n.&nbsp;367, p.&nbsp;970.<br>Diagramma dei cinque periodi degli insegnamenti della vita del Budda: Ichidai goji zu (一代五時図), 612, n.&nbsp;187, p.&nbsp;223.<br>Diagramma dei cinque periodi degli insegnamenti della vita del Budda: Ichidai goji zu (一代五時図), 618, n.&nbsp;289, p.&nbsp;691.<br>Dialoghi per una rapida vittoria: Hayagachi mondo (早勝問答), 161, n.&nbsp;220, p.&nbsp;370.<br>Dialogo sugli insegnamenti del Loto e della Pura terra: Hokke jodo mondo sho (法華浄土問答抄), 117, n.&nbsp;221, p.&nbsp;385.<br>Discrepanze fra gli insegnamenti provvisori e il vero insegnamento: Daigaku Saburo dono gosho (大学三郎殿御書), 1203, n.&nbsp;251, p.&nbsp;545.<br>Distinguere il Sutra del Loto dai sutra della Vera parola: Soya Nyudo dono gosho (曾谷入道殿御書), 1024, n.&nbsp;239, p.&nbsp;474.<br>Distinzione fra conseguimento della Buddità teorico e concreto: Myoichi-nyo gohenji (妙一女御返事), 1260, n.&nbsp;329, p.&nbsp;837.<br>Documenti ufficiali falsi: Kubo-no-ama gozen gohenji (窪尼御前御返事), 1478, n.&nbsp;321, p.&nbsp;824.<br>Domande e risposte sull’oggetto di culto: Honzon mondo sho (本尊問答抄), 365, n.&nbsp;302, p.&nbsp;739.<br>Domande e risposte sulle varie scuole: Shoshu mondo sho (諸宗問答抄), 375, n.&nbsp;174, p.&nbsp;10.<br>Dono di una veste da parte di una madre: Toki dono gohenji (富木殿御返事), 968, n.&nbsp;244, p.&nbsp;501.<br>Doryu del tempio Kencho: Yagenta Nyudo dono goshosoku (弥源太入道殿御消息), 1229, n.&nbsp;298, p.&nbsp;717.<br>Elenco dei successori del Budda: Tayu no Sakan dono gohenji (大夫志殿御返事), 1103, n.&nbsp;336, p.&nbsp;884.<br>Errori della Vera parola e di altre scuole: Shingon shoshu imoku (真言諸宗違目), 139, n.&nbsp;225, p.&nbsp;408.<br>Errori delle otto scuole: Hasshu imoku sho (八宗違目抄), 154, n.&nbsp;222, p.&nbsp;391.<br>Esposizione orale sulla trasmissione dell’essenza del Sutra del Loto al Bodhisattva Pratiche Superiori: Jogyo bosatsu ketcho fuzoku kuden (上行菩薩結要付属口伝), 538, n.&nbsp;265, p.&nbsp;604.<br>Eternità, felicità, vero io e purezza: Joraku gajo gosho (常楽我浄御書), 1301, n.&nbsp;384, p.&nbsp;1012.<br>Figli devoti: Koshi gosho (孝子御書), 1100, n.&nbsp;308, p.&nbsp;766.<br>Fratelli uniti nel cuore: Hyoe no Sakan dono gohenji (兵衛志殿御返事), 1108, n.&nbsp;332, p.&nbsp;859.<br>Gli avvenimenti relativi al tabernacolo: Mikoshi furi gosho (御輿振御書), 1264, n.&nbsp;192, p.&nbsp;284.<br>Gli dèi proteggono il luogo della pratica: Dojo shin shugo no koto (道場神守護事), 979, n.&nbsp;272, p.&nbsp;629.<br>Gli insegnamenti dipendono dal tempo e dal paese: Ueno dono gohenji (上野殿御返事), 1579, n.&nbsp;344, p.&nbsp;908.<br>Gli otto inferni freddi: Ota dono nyobo gohenji (大田殿女房御返事), 1013, n.&nbsp;283, p.&nbsp;677.<br>Grande ricompensa: Daikaho gosho (大果報御書), 1298, n.&nbsp;363, p.&nbsp;963.<br>Grano mondato: Tsuki mugi gosho (舂麦御書), 1401, n.&nbsp;397, p.&nbsp;1022.<br>Guarigione dalla malattia: Jobyo gosho (除病御書), 1298, n.&nbsp;366, p.&nbsp;969.<br>I benefici del daimoku: Daimoku kudoku gosho (題目功徳御書), 1300, n.&nbsp;382, p.&nbsp;1010.<br>I due significati impliciti nella dottrina secondo la quale il Nembutsu conduce all’inferno di incessante sofferenza: Rokuro Tsunenaga goshosoku (六郎恒長御消息), 1368, n.&nbsp;191, p.&nbsp;281.<br>I grandi carri trainati dai buoi bianchi: Daibyaku gosha goshosoku (大白牛車御消息), 1584, n.&nbsp;349, p.&nbsp;918.<br>I vestiti e il cibo: Ishoku gosho (衣食御書), 1302, n.&nbsp;375, p.&nbsp;1002.<br>Il Bodhisattva Giovane Erudito: Hyoe no Sakan dono nyobo gosho (兵衛志殿女房御書), 1094, n.&nbsp;277, p.&nbsp;638.<br>Il Brahmano Mare del Tesoro: Matsuno dono goshosoku (松野殿御消息), 1387, n.&nbsp;276, p.&nbsp;636.<br>Il Budda dimora in un cuore puro: Matsuno dono nyobo gohenji (松野殿女房御返事), 1395, n.&nbsp;326, p.&nbsp;832.<br>Il carico di sale: Ueno dono gohenji (上野殿御返事), 1551, n.&nbsp;300, p.&nbsp;737.<br>Il daimoku come seme della Buddità: Kuro Taro dono gohenji (九郎太郎殿御返事), 1553, n.&nbsp;304, p.&nbsp;755.<br>Il danno delle locuste: Toki dono gohenji (土木殿御返事), 964, n.&nbsp;232, p.&nbsp;440.<br>Il dominio di Shakyamuni: Shaka goshoryo gosho (釈迦御所領御書), 1297, n.&nbsp;380, p.&nbsp;1007.<br>Il Gran Maestro Jikaku: Jikaku Daishi ji (慈覚大師事), 1019, n.&nbsp;320, p.&nbsp;821.<br>Il grande carro trainato dal bue bianco: Daibyaku gosha sho (大白牛車書), 1543, n.&nbsp;284, p.&nbsp;679.<br>Il grano raffinato: Nanjo dono gohenji (南条殿御返事), 1541, n.&nbsp;250, p.&nbsp;542.<br>Il monastero di Jetavana: Ueno dono gosho (上野殿御書), 1513, n.&nbsp;256, p.&nbsp;561.<br>Il Nembutsu e l’inferno di incessante sofferenza: Nembutsu muken jigoku sho (念仏無間地獄抄), 97, n.&nbsp;175, p.&nbsp;24.<br>Il primo raccolto dell’anno: Hatsuho gosho (初穂御書), 1599, n.&nbsp;404, p.&nbsp;1025.<br>Il significato dei sacri insegnamenti della vita del Budda: Ichidai shokyo taii (一代聖教大意), 390, n.&nbsp;177, p.&nbsp;43.<br>Il Tathagata Shakyamuni: Shaka nyorai gosho (釈迦如来御書), 1303, n.&nbsp;385, p.&nbsp;1014.<br>Il tempio Jisso: Jisso-ji gosho (実相寺御書), 1452, n.&nbsp;286, p.&nbsp;682.<br>Il tesoro di un figlio: Ueno dono gohenji (上野殿御返事), 1566, n.&nbsp;325, p.&nbsp;831.<br>Il tesoro: Ueno dono gohenji (上野殿御返事), 1559, n.&nbsp;310, p.&nbsp;769.<br>Il tessuto per una veste e la veste sfoderata: Onkoromo narabi ni hitoe gosho (御衣並単衣御書), 971, n.&nbsp;259, p.&nbsp;568.<br>Kamatari suggerisce di foggiare un’immagine del Budda: Hyoe no Sakan dono gohenji (兵衛志殿御返事), 1089, n.&nbsp;257, p.&nbsp;563.<br>L’albero dell’amore reciproco: Myoshin-ama gozen gohenji (妙心尼御前御返事), 1482, n.&nbsp;316, p.&nbsp;815.<br>L’altro ieri: Issakujitsu gosho (一昨日御書), 183, n.&nbsp;218, p.&nbsp;366.<br>L’atto di trasferimento di Ikegami: Ikegami sojo sho (池上相承書), 1600, n.&nbsp;357, p.&nbsp;934.<br>L’atto di trasferimento di Minobu: Minobu sojo sho (身延相承書), 1600, n.&nbsp;355, p.&nbsp;931.<br>L’importanza dei capitoli “Espedienti” e “Durata della vita”: Ota Saemonno-jo gohenji (太田左衛門尉御返事), 1014, n.&nbsp;291, p.&nbsp;701.<br>L’importanza del momento della morte: Myoho-ama gozen gohenji (妙法尼御前御返事), 1404, n.&nbsp;297, p.&nbsp;714.<br>L’incontro con il defunto prete laico del Saimyo-ji: Ko Saimyo-ji Nyudo kenzan gosho (故最明寺入道見参御書), n.&nbsp;400, p.&nbsp;1023.<br>L’inferno di incessante sofferenza nell’esistenza presente: Gense muken gosho (現世無間御書), 1302, n.&nbsp;369, p.&nbsp;992.<br>L’inizio della primavera: Haru no hajime goshosoku (春初御消息), 1585, n.&nbsp;352, p.&nbsp;921.<br>L’offerta delle tazze di rame: Hyoe no Sakan dono nyobo gohenji (兵衛志殿女房御返事), 1097, n.&nbsp;282, p.&nbsp;676.<br>L’offerta di una torta di fango: Ueno dono gohenji (上野殿御返事), 1508, n.&nbsp;238, p.&nbsp;471.<br>L’origine della fortuna di Aniruddha: Ueno dono gohenji (上野殿御返事), 1511, n.&nbsp;248, p.&nbsp;533.<br>L’ottavo giorno: Shijo Kingo dono gohenji (四条金吾殿御返事), 1198, n.&nbsp;351, p.&nbsp;920.<br>La battaglia di Koan: Toki Nyudo dono gohenji (富城入道殿御返事), 993, n.&nbsp;345, p.&nbsp;909.<br>La copia del sutra dimenticata: Bojikyo ji (忘持経事), 976, n.&nbsp;268, p.&nbsp;620.<br>La dichiarazione unanime dei Budda delle tre esistenze sulla classificazione degli insegnamenti e su quali di questi devono essere abbandonati e quali devono essere adottati: Sanze shobutsu sokammon kyoso hairyu (三世諸仏総勘文教相廃立), 558, n.&nbsp;315, p.&nbsp;785.<br>La difficoltà di credere nel Sutra del Loto: Ueno dono gohenji (上野殿御返事), 1577, n.&nbsp;339, p.&nbsp;890.<br>La Donna che Offrì un Pezzo d’Oro: Jomyo Shonin gohenji (乗明聖人御返事), 1012, n.&nbsp;279, p.&nbsp;641.<br>La dottrina dei tremila regni in un singolo istante di vita: Ichinen sanzen homon (一念三千法門), 412, n.&nbsp;180, p.&nbsp;79.<br>La durata di un kalpa: Matsuno dono goshosoku (松野殿御消息), 1378, n.&nbsp;266, p.&nbsp;614.<br>La gioia di realizzare gli insegnamenti del sutra: Toki dono gohenji (土木殿御返事), 963, n.&nbsp;230, p.&nbsp;436.<br>La grande battaglia: Ben-dono-ama gozen gosho (辦殿尼御前御書), 1224, n.&nbsp;231, p.&nbsp;438.<br>La lezione annuale sulle dottrine del Gran Maestro T’ien-t’ai: Kingo dono gohenji (金吾殿御返事), 999, n.&nbsp;207, p.&nbsp;313.<br>La petizione Ryusen-ji: Ryusen-ji moshijo (滝泉寺申状), 849, n.&nbsp;312, p.&nbsp;773.<br>La ragione per cui gli attuali praticanti Nembutsu sono destinati all’inferno di incessante sofferenza: Tosei nembutsusha muken jigoku ji (当世念仏者無間地獄事), 104, n.&nbsp;190, p.&nbsp;269.<br>La refutazione dei tre gran maestri: Soya Jiro Nyudo dono gohenji (曾谷二郎入道殿御返事), 1065, n.&nbsp;342, p.&nbsp;897.<br>La ricostruzione del santuario di Hachiman: Hachimangu zoei no koto (八幡宮造営事), 1105, n.&nbsp;340, p.&nbsp;892.<br>La riparazione dell’eremo: Anshitsu shufuku sho (庵室修復書), 1542, n.&nbsp;285, p.&nbsp;681.<br>La statua del Budda Shakyamuni foggiata da Nichigen-nyo: Nichigennyo zoryu Shakabutsu kuyo ji (日眼女造立釈迦仏供養事), 1187, n.&nbsp;307, p.&nbsp;762.<br>La strada per Minobu: Toki dono gosho (富木殿御書), 964, n.&nbsp;234, p.&nbsp;453.<br>La superiorità comparativa fra i benefici della recitazione del daimoku e del nome di Amida: Daimoku Mida myogo shoretsu ji (題目弥陀名号勝劣事), 111, n.&nbsp;358, p.&nbsp;935.<br>La tradizione orale che riguarda l’illuminazione delle piante: Somoku jobutsu kuketsu (草木成仏口決), 1338, n.&nbsp;223, p.&nbsp;403.<br>La triste notizia della morte di Goro: Nanjo dono gohenji (南条殿御返事), 1566, n.&nbsp;328, p.&nbsp;835.<br>Le celebrazioni del centesimo giorno: Nanjo dono gohenji (南条殿御返事), 1573, n.&nbsp;334, p.&nbsp;864.<br>Le cinque guide per la propagazione: Soya Nyudo dono moto gosho (曾谷入道殿許御書), 1026, n.&nbsp;247, p.&nbsp;508.<br>Le differenze fra Hinayana e Mahayana: Shojo daijo fumbetsu sho (小乗大乗分別抄), 520, n.&nbsp;233, p.&nbsp;441.<br>“Le loro opinioni erano largamente accettate come autorevoli”: Ichijo shofuku gosho (一定証伏御書), 1598, n.&nbsp;387, p.&nbsp;1016.<br>Le lunghe piogge: Rin’u gosho (霖雨御書), 1285, n.&nbsp;395, p.&nbsp;1021.<br>Le persone dei due veicoli e i bodhisattva non possono conseguire la Buddità negli insegnamenti precedenti al Sutra del Loto: Nizen nijo bosatsu fusabutsu ji (爾前二乗菩薩不作仏事), 424, n.&nbsp;183, p.&nbsp;165.<br>Le quattro virtù e i quattro debiti di gratitudine: Ueno dono goshosoku (上野殿御消息), 1526, n.&nbsp;264, p.&nbsp;600.<br>Le tre stuoie: Mushiro sammai gosho (莚三枚御書), 1587, n.&nbsp;354, p.&nbsp;929.<br>Le vesti da prete: Hoe sho (法衣抄), 1296, n.&nbsp;337, p.&nbsp;887.<br>Lettera a Ben: Ben dono goshosoku (辦殿御消息), 1223, n.&nbsp;226, p.&nbsp;414.<br>Lettera a Ben: Ben dono goshosoku (辦殿御消息), 1225, n.&nbsp;269, p.&nbsp;623.<br>Lettera a cinque seguaci in prigione: Gonin tsuchiro gosho (五人土籠御書), 1212, n.&nbsp;219, p.&nbsp;369.<br>Lettera a Doryu del Kencho-ji: Kencho-ji Doryu e no gojo (建長寺道隆への御状), 173, n.&nbsp;199, p.&nbsp;302.<br>Lettera a due persone: Ryonin onchu gosho (両人御中御書), 1101, n.&nbsp;314, p.&nbsp;783.<br>Lettera a Hei no Saemon-no-jo Yoritsuna: Hei no Saemon-no-jo Yoritsuna e no gojo (平左衛門尉頼綱への御状), 171, n.&nbsp;197, p.&nbsp;298.<br>Lettera a Hojo Tokimune: Hojo Tokimune e no gojo (北条時宗への御状), 169, n.&nbsp;195, p.&nbsp;294.<br>Lettera a Hojo Yagenta: Hojo Yagenta e no gojo (北条弥源太への御状), 172, n.&nbsp;198, p.&nbsp;300.<br>Lettera a Joren-bo: Joren-bo gosho (浄蓮房御書), 1431, n.&nbsp;249, p.&nbsp;535.<br>Lettera a Musashi: Musashi dono goshosoku (武蔵殿御消息), 1288, n.&nbsp;393, p.&nbsp;1020.<br>Lettera a Niida: Niida dono gosho (新田殿御書), 1452, n.&nbsp;376, p.&nbsp;1003.<br>Lettera a Renjo: Renjo sho (蓮盛抄), 150, n.&nbsp;173, p.&nbsp;3.<br>Lettera a Ryokan del Gokuraku-ji: Gokuraku-ji Ryokan e no gojo (極楽寺良観への御状), 174, n.&nbsp;200, p.&nbsp;304.<br>Lettera a Shimoyama: Shimoyama goshosoku (下山御消息), 343, n.&nbsp;281, p.&nbsp;644.<br>Lettera a Toki: Toki dono goshosoku (富木殿御消息), 949, n.&nbsp;389, p.&nbsp;1018.<br>Lettera a Yadoya Saemon Mitsunori: Yadoya Saemon Mitsunori e no gojo (宿屋左衛門光則への御状), 170, n.&nbsp;196, p.&nbsp;297.<br>Lettera ai miei discepoli e sostenitori laici: Deshi danna chu e no gojo (弟子檀那中への御状), 177, n.&nbsp;206, p.&nbsp;312.<br>Lettera al Choraku-ji: Choraku-ji e no gojo (長楽寺への御状), 176, n.&nbsp;205, p.&nbsp;311.<br>Lettera al Jokomyo-ji: Jokomyo-ji e no gojo (浄光明寺への御状), 175, n.&nbsp;203, p.&nbsp;309.<br>Lettera al Jufuku-ji: Jufuku-ji e no gojo (寿福寺への御状), 175, n.&nbsp;202, p.&nbsp;308.<br>Lettera al prete laico Yadoya: Yadoya Nyudo e no gojo (宿屋入道への御状), 169, n.&nbsp;194, p.&nbsp;292.<br>Lettera al sovrintendente del Daibutsu-den: Daibutsu-den betto e no gojo (大仏殿別当への御状), 174, n.&nbsp;201, p.&nbsp;306.<br>Lettera al Taho-ji: Taho-ji e no gojo (多宝寺への御状), 176, n.&nbsp;204, p.&nbsp;310.<br>Lettera alla madre di Oto: Oto gozen haha gosho (乙御前母御書), 1222, n.&nbsp;364, p.&nbsp;965.<br>Lettera alla monaca laica Zenichi: Zenichi-ama gosho (是日尼御書), 1335, n.&nbsp;370, p.&nbsp;994.<br>Lettera alla monaca laica, moglie di Toki: Toki dono nyobo-ama gozen gosho (富木殿女房尼御前御書), 990, n.&nbsp;317, p.&nbsp;817.<br>Lettera di accompagnamento dell’opera “Stabilire il metodo corretto di contemplazione”: Risshokan sho okurijo (立正観抄送状), 534, n.&nbsp;246, p.&nbsp;504.<br>Lettera di condoglianze: Ueno dono gosho (上野殿御書), 1567, n.&nbsp;327, p.&nbsp;834.<br>Lettera di istruzioni sul dibattito dottrinale: Shijo Kingo dono gohenji (四条金吾殿御返事), 1139, n.&nbsp;254, p.&nbsp;557.<br>Lettera inviata con il sutra per la preghiera: Kitokyo okurijo (祈禱経送状), 1356, n.&nbsp;229, p.&nbsp;432.<br>Livellare il terreno: Jibiki gosho (地引御書), 1375, n.&nbsp;346, p.&nbsp;913.<br>Nel continente di Jambudvipa: Embudai chu gosho (閻浮提中御書), 1589, n.&nbsp;373, p.&nbsp;997.<br>Nemmeno uno mancherà di conseguire la Buddità: Nanjo dono gohenji (南条殿御返事), 1573, n.&nbsp;388, p.&nbsp;1017.<br>Neve e lacca: Nishiyama dono gohenji (西山殿御返事), 1474, n.&nbsp;275, p.&nbsp;635.<br>Nove pensieri per una parola: Shijo Kingo gosho (四条金吾御書), 1175, n.&nbsp;287, p.&nbsp;686.<br>Offerte nella neve: Ueno dono gohenji (上野殿御返事), 1554, n.&nbsp;306, p.&nbsp;760.<br>Offerte per l’oggetto di culto: Honzon kuyo gosho (本尊供養御書), 1536, n.&nbsp;273, p.&nbsp;631.<br>Perché non c’è protezione da parte degli dèi celesti?: Toki dono gohenji (富木殿御返事), 962, n.&nbsp;224, p.&nbsp;406.<br>Perdere la fede e cadere nel male: Hashin da’aku gosho (破信堕悪御書), 1303, n.&nbsp;386, p.&nbsp;1015.<br>Pregando per il prolungamento della vita della monaca laica: Toki dono gohenji (富城殿御返事), 987, n.&nbsp;390, p.&nbsp;1018.<br>Preghiera per la guarigione della monaca laica: Toki dono gohenji (富木殿御返事), 978, n.&nbsp;271, p.&nbsp;627.<br>Propagare la Legge al tempo appropriato: Ueno dono gohenji (上野殿御返事), 1561, n.&nbsp;319, p.&nbsp;819.<br>Proteggere i credenti di Atsuhara: Ueno dono gohenji (上野殿御返事), 1564, n.&nbsp;324, p.&nbsp;829.<br>Quando si mettono a nudo le radici i rami si seccano: Konro shiko gosho (根露枝枯御書), 1299, n.&nbsp;374, p.&nbsp;1001.<br>Sulla recitazione del daimoku del Sutra del Loto: Shohokke daimoku sho (唱法華題目抄), 1, n.&nbsp;186, p.&nbsp;199.<br>Refutare Ryokan e gli altri: Ha Ryokan to gosho (破良観等御書), 1289, n.&nbsp;368, p.&nbsp;982.<br>Riguardo al Grande Bodhisattva Hachiman: Chimyo-bo gohenji (智妙房御返事), 1286, n.&nbsp;333, p.&nbsp;861.<br>Riguardo alla nascita di Kyo’o: Kyo’o gozen gosho (経王御前御書), 1123, n.&nbsp;228, p.&nbsp;430.<br>Riguardo alla statua del Budda Shakyamuni fatta da Toki: Mama Shakabu-tsu gokuyo chikujo (真間釈迦仏御供養逐状), 950, n.&nbsp;210, p.&nbsp;331.<br>Risalire la Porta del Drago: Oi Shoji Nyudo gosho (大井荘司入道御書), 1377, n.&nbsp;274, p.&nbsp;633.<br>Risposta a Gyobin: Gyobin gohenji (行敏御返事), 179, n.&nbsp;216, p.&nbsp;360.<br>Risposta a Hoki e agli altri: Hoki dono to gohenji (伯耆殿等御返事), 1456, n.&nbsp;311, p.&nbsp;771.<br>Risposta a Hyoe no Sakan: Hyoe no Sakan dono gohenji (兵衛志殿御返事), 1097, n.&nbsp;294, p.&nbsp;709.<br>Risposta a Hyoe no Sakan: Hyoe no Sakan dono gohenji (兵衛志殿御返事), 1104, n.&nbsp;402, p.&nbsp;1024.<br>Risposta a Kakusho-bo: Kakusho-bo gohenji (覚性房御返事), 1286, n.&nbsp;396, p.&nbsp;1021.<br>Risposta a Kuro Taro: Kuro Taro dono gohenji (九郎太郎殿御返事), 1535, n.&nbsp;270, p.&nbsp;625.<br>Risposta a Matsuno: Matsuno dono gohenji (松野殿御返事), 1390, n.&nbsp;292, p.&nbsp;707.<br>Risposta a Nanjo: Nanjo dono gohenji (南条殿御返事), 1530, n.&nbsp;267, p.&nbsp;618.<br>Risposta a Nishiyama: Nishiyama dono gohenji (西山殿御返事), 1476, n.&nbsp;350, p.&nbsp;919.<br>Risposta a Nishiyama: Nishiyama dono gohenji (西山殿御返事), 1477, n.&nbsp;406, p.&nbsp;1025.<br>Risposta a Oama: Oama gozen gohenji (大尼御前御返事), 908, n.&nbsp;378, p.&nbsp;1005.<br>Risposta a Rokuro Jiro: Rokuro Jiro dono gohenji (六郎次郎殿御返事), 1464, n.&nbsp;278, p.&nbsp;640.<br>Risposta a Sadashige: Sadashige dono gohenji (さだしげ殿御返事), 1285, n.&nbsp;398, p.&nbsp;1022.<br>Risposta a Tayu no Sakan: Tayu no Sakan dono gohenji (大夫志殿御返事), 1105, n.&nbsp;348, p.&nbsp;917.<br>Risposta a Ueno: Ueno dono gohenjii (上野殿御返事), 1507, n.&nbsp;236, p.&nbsp;467.<br>Risposta a Ueno: Ueno dono gohenji (上野殿御返事), 1512, n.&nbsp;253, p.&nbsp;556.<br>Risposta a una comunicazione di Gonin: Gonin jo gohenji (強仁状御返事), 184, n.&nbsp;261, p.&nbsp;574.<br>Risposta ad Abutsu-bo: Abutsu-bo gohenji (阿仏房御返事), 1317, n.&nbsp;280, p.&nbsp;643.<br>Risposta ai santi: Shonin to gohenji (聖人等御返事), 1455, n.&nbsp;313, p.&nbsp;781.<br>Risposta al prete laico Misawa: Misawa-gobo gohenji (三沢御房御返事), 1486, n.&nbsp;245, p.&nbsp;503.<br>Risposta al Santo Iwamoto Nitchu: Iwamoto Nitchu Shonin gohenji (石本日仲聖人御返事), 1454, n.&nbsp;392, p.&nbsp;1019.<br>Risposta al sovrintendente del tempio: Betto-gobo gohenji (別当御房御返事), 901, n.&nbsp;365, p.&nbsp;967.<br>Risposta alla moglie di Gyobu Saemon-no-jo: Gyobu Saemon-no-jo nyobo gohenji (刑部左衛門尉女房御返事), 1397, n.&nbsp;330, p.&nbsp;840.<br>Risposta alla moglie di Hyoe no Sakan: Hyoe no Sakan dono nyobo gohenji (兵衛志殿女房御返事), 1108, n.&nbsp;394, p.&nbsp;1020.<br>Risposta alla moglie di Nanjo: Nanjo dono nyobo gohenji (南条殿女房御返事), 1547, n.&nbsp;293, p.&nbsp;708.<br>Risposta alla moglie di Ota: Ota dono nyobo gohenji (大田殿女房御返事), 1018, n.&nbsp;301, p.&nbsp;738.<br>Risposta alla moglie di Takahashi: Takahashi dono gohenji (高橋殿御返事), 1457, n.&nbsp;255, p.&nbsp;559.<br>Risposta alla monaca laica di Kubo: Kubo-no-ama gozen gohenji (窪尼御前御返事), 1479, n.&nbsp;295, p.&nbsp;710.<br>Risposta alla monaca laica di Kubo: Kubo-no-ama gozen gohenji (窪尼御前御返事), 1483, n.&nbsp;318, p.&nbsp;818.<br>Risposta alla monaca laica Konichi: Konichi-ama gohenji (光日尼御返事), 934, n.&nbsp;377, p.&nbsp;1004.<br>Risposta alla monaca laica Matsuno: Matsuno-ama gozen goshosoku (松野尼御前御消息), 1396, n.&nbsp;405, p.&nbsp;1025.<br>Risposta alla monaca laica Myoshin: Myoshin-ama gozen gohenji (妙心尼御前御返事), 1483, n.&nbsp;322, p.&nbsp;826.<br>Risposta alla monaca laica, madre di Ueno: Ueno dono haha gozen gohenji (上野殿母御前御返事), 1583, n.&nbsp;347, p.&nbsp;915.<br>Risposta alla monaca laica: Ueno dono haha-ama gozen gohenji (上野殿母尼御前御返事), 1515, n.&nbsp;209, p.&nbsp;329.<br>Risposta alla petizione di Gyobin: Gyobin sojo goetsu (行敏訴状御会通), 180, n.&nbsp;217, p.&nbsp;361.<br>Risposta alla Santa Konichi: Konichi Shonin gohenji (光日上人御返事), 932, n.&nbsp;343, p.&nbsp;904.<br>Risposta alla signora di Sajiki: Sajiki nyobo gohenji (棧敷女房御返事), 1232, n.&nbsp;288, p.&nbsp;690.<br>Scegliere il cuore del Sutra del Loto: Hokke shuyo sho (法華取要抄), 331, n.&nbsp;235, p.&nbsp;454.<br>Shan-wu-wei: Zemmui sho (善無畏抄), 1232, n.&nbsp;263, p.&nbsp;592.<br>Sole di Saggezza e la Dea del Sole: Enichi Tensho gosho (慧日天照御書), 1297, n.&nbsp;379, p.&nbsp;1006.<br>Sovrani della terra degli dèi: Shinkokuo gosho (神国王御書), 1516, n.&nbsp;262, p.&nbsp;577.<br>Sovrano, maestro e genitore: Shu shi shin gosho (主師親御書), 385, n.&nbsp;176, p.&nbsp;34.<br>Spiegazione del principio di causalità nei Dieci mondi: Jippokai myoinga sho (十法界明因果抄), 427, n.&nbsp;185, p.&nbsp;183.<br>Stabilire il metodo corretto di contemplazione: Risshokan sho (立正観抄), 527, n.&nbsp;241, p.&nbsp;480.<br>Su Namu: Namu gosho (南無御書), 1299, n.&nbsp;381, p.&nbsp;1009.<br>Sui dieci capitoli di “Grande concentrazione e visione profonda”: Jissho sho (十章抄), 1273, n.&nbsp;215, p.&nbsp;353.<br>Sui dieci fattori: Junyoze ji (十如是事), 410, n.&nbsp;179, p.&nbsp;76.<br>Sui Dieci mondi: Jippokai ji (十法界事), 417, n.&nbsp;182, p.&nbsp;150.<br>Sul conseguimento della Buddità da parte delle donne: Nyonin jobutsu sho (女人成仏抄), 470, n.&nbsp;193, p.&nbsp;286.<br>Sul conseguimento della Buddità da parte delle persone dei due veicoli: Nijo sabutsu ji (二乗作仏事), 589, n.&nbsp;361, p.&nbsp;949.<br>Sul conseguimento della Buddità nella forma presente: Ota dono nyobo gohenji (太田殿女房御返事), 1005, n.&nbsp;252, p.&nbsp;550.<br>Sul meritorio atto di devozione filiale: Kubo-no-ama gozen gohenji (窪尼御前御返事), 1481, n.&nbsp;309, p.&nbsp;767.<br>Sul modo adeguato di predicare la dottrina: Homon mosarubeki yo no koto (法門申さるべき様の事), 1265, n.&nbsp;208, p.&nbsp;315.<br>Sul principio dei tremila regni in un singolo istante di vita: Ichinen sanzen riji (一念三千理事), 406, n.&nbsp;178, p.&nbsp;69.<br>Sul ricevimento delle Tre grandi Leggi segrete: Sandai hiho honsho ji (三大秘法禀承事), 1021, n.&nbsp;353, p.&nbsp;923.<br>Sul rimproverare Hachiman: Kangyo Hachiman sho (諫暁八幡抄), 576, n.&nbsp;335, p.&nbsp;865.<br>Sull’atteggiamento di un discepolo in tribunale: Monchu tokui sho (問注得意抄), 178, n.&nbsp;359, p.&nbsp;945.<br>Sull’attribuzione del settimo posto all’insegnamento della Vera parola: Shingon shichiju shoretsu ji (真言七重勝劣事), 128, n.&nbsp;212, p.&nbsp;334.<br>Sull’offesa alla Legge da parte del paese: Nambu Rokuro dono gosho (南部六郎殿御書), 1374, n.&nbsp;362, p.&nbsp;961.<br>Sull’unica grande questione: Ichidaiji gosho (一大事御書), 1599, n.&nbsp;403, p.&nbsp;1024.<br>Sulla protezione del paese: Shugo kokka ron (守護国家論), 36, n.&nbsp;181, p.&nbsp;88.<br>Sulla superiorità comparativa fra le scuole della Vera parola e Tendai: Shingon tendai shoretsu ji (真言天台勝劣事), 134, n.&nbsp;213, p.&nbsp;341.<br>Sulla superiorità comparativa fra gli insegnamenti del Sutra del Loto e quelli della Vera parola: Hokke shingon shoretsu ji (法華真言勝劣事), 120, n.&nbsp;189, p.&nbsp;257.<br>Sulla superiorità comparativa fra le scuole Tendai e della Vera parola: Ota dono moto gosho (大田殿許御書), 1002, n.&nbsp;242, p.&nbsp;493.<br>Sulla veste sfoderata: Hitoe sho (単衣抄), 1514, n.&nbsp;258, p.&nbsp;565.<br>Sulle cinque festività stagionali: Akimoto dono gohenji (秋元殿御返事), 1070, n.&nbsp;214, p.&nbsp;350.<br>Sulle diciotto perfezioni: Juhachi emman sho (十八円満抄), 1362, n.&nbsp;331, p.&nbsp;846.<br>Sulle tre calamità: Ueno dono gohenji (上野殿御返事), 1552, n.&nbsp;303, p.&nbsp;753.<br>Sulle tre virtù del cibo: Shokumotsu santoku gosho (食物三徳御書), 1598, n.&nbsp;372, p.&nbsp;996.<br>Trovare una copia del “Commentario al Sutra dei Dieci stadi”: Juju bibasha ron jinshutsu gosho (十住毘婆娑論尋出御書), 1288, n.&nbsp;360, p.&nbsp;947.<br>Un carico di tari: Imo ichida gosho (芋一駄御書), 1588, n.&nbsp;371, p.&nbsp;995.<br>Un rigido inverno fra le montagne: Hyoe no Sakan dono gohenji (兵衛志殿御返事), 1098, n.&nbsp;305, p.&nbsp;757.<br>Un’offerta di riso: Toki dono gohenji (富木殿御返事), 949, n.&nbsp;401, p.&nbsp;1024.<br>Un’offerta di semi di soia: Daizu gosho (大豆御書), 1210, n.&nbsp;211, p.&nbsp;333.<br>Una copia di “Adottare l’insegnamento corretto per la pace nel paese”: Ankoku ron betsujo (安国論別状), 35, n.&nbsp;391, p.&nbsp;1019.<br>Una goccia del grande mare: Ueno dono gosho (上野殿御書), 1567, n.&nbsp;338, p.&nbsp;889.<br>Una malattia che si trasmette ai figli: Yagenta Nyudo dono gohenji (弥源太入道殿御返事), 1228, n.&nbsp;237, p.&nbsp;469.<br>Una visita rara come il fiore di udumbara: Rairin donge gosho (来臨曇華御書), 1300, n.&nbsp;383, p.&nbsp;1011.<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":{"inline_featured_image":false,"ep_exclude_from_search":false},"cat_rsnd":[19,17],"acf":{"acf_note":"","acf_numero":"0","acf_cenni_storici":"","acf_data":"","acf_destinatario":[],"acf_luogo":""},"_links":{"self":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/6114"}],"collection":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=6114"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=6114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]