[{"id":6127,"date":"2022-10-19T11:20:27","date_gmt":"2022-10-19T09:20:27","guid":{"rendered":"https:\/\/biblioteca-wp.sgi-italia.org\/?post_type=rsnd&#038;p=6127"},"modified":"2023-03-02T15:33:17","modified_gmt":"2023-03-02T14:33:17","slug":"appendice-m-ii","status":"publish","type":"rsnd","link":"https:\/\/biblioteca-wp.sgi-italia.org\/rsnd\/appendice-m-ii\/","title":{"rendered":"Appendice M Eventi nella vita di Nichiren Daishonin"},"content":{"rendered":"\n<figure class=\"wp-block-table is-style-regular\"><table><thead><tr><th>Anno<\/th><th>Età*<\/th><th>Eventi nella vita del Daishonin<\/th><th>Altri eventi<\/th><\/tr><\/thead><tbody><tr><td>1222<\/td><td>1<\/td><td>16\/2†. Nasce a Kataumi nella provincia di Awa.<\/td><td>23\/7 Terremoto a Kamakura.<\/td><\/tr><tr><td>1224<\/td><td>3<\/td><td><\/td><td>28\/6 Hojo Yasutoki (1183-1242) diventa reggente.<\/td><\/tr><tr><td>1233<\/td><td>12<\/td><td>Entra al tempio Seicho<br>per studiare come discepolo di Dozen-bo.<\/td><td><\/td><\/tr><tr><td>1237<\/td><td>16<\/td><td>Si fa prete con il nome<br>di Zesho-bo.<\/td><td><\/td><\/tr><tr><td>1239<\/td><td>18<\/td><td>Parte per Kamakura allo scopo di studiare il Buddismo.<\/td><td><\/td><\/tr><tr><td>1241<\/td><td>20<\/td><td><\/td><td>7\/2 e 3\/4 Terremoti a Kamakura.<\/td><\/tr><tr><td>1242<\/td><td>21<\/td><td>Si reca al tempio Enryaku sul monte Hiei dove prosegue i suoi studi, visitando anche altri templi della zona.<\/td><td>15\/6 Hojo Tsunetoki (1224-1246) diventa reggente.<\/td><\/tr><tr><td>1246<\/td><td>25<\/td><td><\/td><td>Nikko nasce nella provincia di Kai.<br>23\/3 Hojo Tokiyori (1227-1263) diventa reggente.<\/td><\/tr><tr><td>1249<\/td><td>28<\/td><td><\/td><td>23\/3 Incendi a Kyoto.<\/td><\/tr><tr><td>1251<\/td><td>30<\/td><td><\/td><td>10\/2 Incendi a Kamakura.<\/td><\/tr><tr><td>1252<\/td><td>31<\/td><td><\/td><td>8\/2 Incendi a Kamakura.<\/td><\/tr><tr><td>1253<\/td><td>32<\/td><td>Ritorna al tempio Seicho.<\/td><td><\/td><\/tr><tr><td>1253<\/td><td>32<\/td><td>28\/4 Dichiara l’insegnamento di Nam-myoho-renge-kyo presso il tempio Seicho e inizia a chiamarsi Nichiren.<br>Si trasferisce a Nagoe, a Kamakura.<\/td><td>\/2 Tifoni e terremoti a Kamakura.<br>Toki Jonin diventa un seguace del Daishonin.<\/td><\/tr><tr><td>1254<\/td><td>33<\/td><td><\/td><td>10\/1 Incendi a Kamakura.<\/td><\/tr><tr><td>1255<\/td><td>34<\/td><td>Scrive Il conseguimento della Buddità in questa esistenza.<\/td><td><\/td><\/tr><tr><td>1256<\/td><td>35<\/td><td><\/td><td>Circa in questo periodo Shijo Kingo e Ikegami Munenaka diventano seguaci del Daishonin.<br>\/8 Raffiche di vento, inondazioni ed epidemie a Kamakura.<br>22\/11 Hojo Nagatoki (1229-1264) diventa reggente.<\/td><\/tr><tr><td>1257<\/td><td>36<\/td><td><\/td><td>\/5, \/8, \/11 Terremoti a Kamakura.<\/td><\/tr><tr><td>1258<\/td><td>37<\/td><td>Consulta il Canone buddista alla ricerca di prove della vera causa dei disastri.<\/td><td>Nikko diventa un discepolo del Daishonin.<br>\/8 Tempeste distruggono i raccolti in tutto il paese; a Kamakura le inondazioni mietono numerose vittime.<br>16\/10 Forti piogge e inondazioni a Kamakura.<\/td><\/tr><tr><td>1259<\/td><td>38<\/td><td><\/td><td>Frequenti carestie ed epidemie in tutto il Giappone.<\/td><\/tr><tr><td>1260<\/td><td>39<\/td><td>16\/7 Presenta Adottare l’insegnamento corretto per la pace nel paese a Hojo Tokiyori.<br>27\/8 Persecuzione di Matsubagayatsu: la sua dimora a Nagoe viene attaccata da credenti Nembutsu.<\/td><td>28\/4 Nichimoku nasce a Izu.<br>12\/6 Il governo ordina a tutti i templi e santuari di pregare per la fine delle epidemie.<br>Ota Jomyo, Soya Kyoshin e Akimoto Taro diventano seguaci del Daishonin.<br>Carestie ed epidemie in tutto il Giappone.<\/td><\/tr><tr><td>1261<\/td><td>40<\/td><td>12\/5 Esilio nella penisola di Izu.<\/td><td>Funamori no Yasaburo e sua moglie aiutano il Daishonin a Izu.<br>Nikko arriva a Izu per continuare ad assistere il Daishonin.<br>3\/11 Muore Hojo Shigetoki.<\/td><\/tr><tr><td>1263<\/td><td>42<\/td><td>22\/2 Ottiene il condono e ritorna a Kamakura.<br>Scrive Domande e risposte riguardo all’abbracciare il Sutra del Loto.<\/td><td>22\/11 Muore Hojo Tokiyori<\/td><\/tr><tr><td>1264<\/td><td>43<\/td><td>Autunno, visita Awa dove prega per la guarigione della madre malata.<br>11\/11 Persecuzione di Komatsubara: viene attaccato da nemici capeggiati dall’amministratore locale Tojo Kagenobu e riporta ferite.<br>14\/11 Incontra Dozen-bo, il suo primo maestro, a Hanabusa, Saijo.<\/td><td>Niko diventa discepolo del Daishonin.<br>Hojo Masamura (1205-1273) diventa reggente.<\/td><\/tr><tr><td>1265<\/td><td>44<\/td><td>Scrive Conversazione fra un santo e un uomo non illuminato.<\/td><td><\/td><\/tr><tr><td>1266<\/td><td>45<\/td><td>6\/1 Scrive Il daimoku del Sutra del Loto.<\/td><td><\/td><\/tr><tr><td>1267<\/td><td>46<\/td><td><\/td><td>Nitcho diventa discepolo del Daishonin.<\/td><\/tr><tr><td>1268<\/td><td>47<\/td><td>Ritorna a Kamakura.<br>11\/10 Scrive undici lettere di rimostranza a funzionari governativi e preti d’alto rango.<\/td><td>\/1 (intercalare) Una delegazione mongola chiede un tributo all’impero mongolo da parte del Giappone.<br>5\/3 Hojo Tokimune (1251-1284) diventa reggente.<\/td><\/tr><tr><td>1269<\/td><td>48<\/td><td><\/td><td>7\/3 e 17\/9 Giungono in Giappone delegazioni mongole.<\/td><\/tr><tr><td>1270<\/td><td>49<\/td><td><\/td><td>Nichiji diventa discepolo del Daishonin.<\/td><\/tr><tr><td>1271<\/td><td>50<\/td><td>10\/9 Interrogato dal vice capo degli affari politici e militari Hei no Saemon-no-jo espone le sue rimostranze.<br>12\/9 Persecuzione di Tatsunokuchi: viene arrestato da Hei no Saemon-no-jo e, a mezzanotte, viene condotto a Tatsunokuchi per essere decapitato, ma l’esecuzione fallisce.<br>13\/9 Il governo lo confina nella residenza di Homma Shigetsura a Echi, nella provincia di Sagami.<br>5\/10 Scrive Alleggerire la retribuzione karmica.<br>10\/10 Lascia Echi per essere condotto in esilio sull’isola di Sado.<br>1\/11 Giunge a Sammai-do, una capanna a Tsukahara, sull’isola di Sado.<\/td><td>Siccità.<br>18\/6-4\/7 Ryokan, prete della scuola dei Precetti-Vera parola prega per la pioggia senza risultati.<br>\/9 La delegazione mongola comunica le proprie richieste al governo giapponese.<br>\/9 Mentre il Daishonin si trova a Echi, molti discepoli e seguaci sono oggetto di gravi persecuzioni.<br>Nikko accompagna il Dashonin sull’isola di Sado.<br>Abutsu-bo e sua moglie Sennichi diventano seguaci del Daishonin.<\/td><\/tr><tr><td>1272<\/td><td>51<\/td><td>16 e 17\/1 Affronta vari preti di altre scuole in un dibattito religioso a Tsukahara e refuta le loro dottrine.<br>11\/2 Scrive L’eredità della legge fondamentale della vita.<br>\/2 Completa L’apertura degli occhi in cui dichiara di essere il Budda dell’Ultimo giorno della Legge.<br>20\/3 Scrive Lettera da Sado.<br>\/4 Si trasferisce a Ichinosawa sull’isola di Sado.<\/td><td>\/2 Hojo Tokisuke, fratellastro maggiore del reggente Hojo Tokimune, viene accusato di tradimento e ucciso.<br>\/4 Shijo Kingo fa visita al Daishonin sull’isola di Sado.<br>\/5 Nichimyo giunge da Kamakura per far visita al Daishonin.<br>\/5 La delegazione mongola espone le sue richieste al Giappone.<\/td><\/tr><tr><td>1273<\/td><td>52<\/td><td>25\/4 Completa L’oggetto di culto per l’osservazione della mente, in cui spiega l’oggetto di culto per le persone dell’Ultimo giorno della Legge.<br>17\/5 Scrive Il vero aspetto di tutti i fenomeni.<br>\/5 Scrive La pratica dell’insegnamento del Budda.<br>11\/5 (intercalare) Scrive Sulla profezia del Budda.<br>Scrive L’entità della Legge mistica.<\/td><td><\/td><\/tr><tr><td>1274<\/td><td>53<\/td><td>14\/1 Scrive Il devoto del Sutra del Loto incontrerà persecuzioni.<br>14\/2 Il governo gli condona l’esilio.<br>13\/3 Lascia Ichinosawa diretto a Kamakura.<br>26\/3 Giunge a Kamakura.<br>8\/4 Espone le sue rimostranze a Hei no Saemon-no-jo.<br>12\/5 Lascia Kamakura per andare a vivere ai piedi del monte Minobu.<\/td><td>10\/4 Il Sigillo del Dharma Kaga prega per la pioggia.<br>12\/4 Forti venti infuriano su Kamakura.<br>\/7 Nanjo Tokimitsu si reca a Minobu per far visita al Daishonin.<br>\/10 L’esercito mongolo devasta le isole di Tsushima e Iki e attacca il Kyushu, la più meridionale della quattro isole principali che compongono il Giappone.<\/td><\/tr><tr><td>1275<\/td><td>54<\/td><td>16\/4 Scrive Lettera ai fratelli.<br>Scrive La scelta del tempo.<\/td><td>7\/9 Gli inviati mongoli vengono decapitati a Tatsunokuchi.<br>Grazie all’attività di propagazione di Nikko, molte persone, fra cui numerosi preti del tempio Ryusen, ad Atsuhara, diventano discepoli del Daishonin.<\/td><\/tr><tr><td>1276<\/td><td>55<\/td><td>21\/7 Completa Ripagare i debiti di gratitudine.<br>Scrive Le azioni del devoto del Sutra del Loto.<\/td><td>Nichimoku diventa discepolo del Daishonin.<br>Muore Dozen-bo.<br>24\/11 Nichimoku va ad assistere il Daishonin a Minobu.<\/td><\/tr><tr><td>1277<\/td><td>56<\/td><td>25\/6 Scrive Lettera di petizione di Yorimoto a nome di Shijo Kingo.<br>\/7 Scrive Ammonimento contro l’attaccamento al proprio feudo.<br>23\/8 Scrive Il reale aspetto del Gohonzon.<br>11\/9 Scrive I tre tipi di tesori.<br>Scrive Come coloro che inizialmente aspirano alla via possono conseguire la Buddità attraverso il Sutra del Loto.<\/td><td><\/td><\/tr><tr><td>1278<\/td><td>57<\/td><td>La persecuzione dei credenti di Atsuhara si intensifica.<\/td><td>Tre fratelli di Atsuhara, Jinshiro, Yagoro e Yarokuro, diventano seguaci del Daishonin.<\/td><\/tr><tr><td>1279<\/td><td>58<\/td><td>20\/4 Scrive Persecuzione con spade e bastoni.<br>1\/10 Scrive Le persecuzioni che colpiscono il santo.<\/td><td>29\/7 Alcuni membri della delegazione mongola che recava una lettera per il governo giapponese vengono uccisi.<br>21\/9 Venti contadini di Atsuhara, fra cui Jinshiro e i suoi fratelli, vengono arrestati e portati a Kamakura. In seguito, Jinshiro, Yagoro e Yarokuro vengono decapitati; gli altri contadini arrestati vengono banditi da Atsuhara.<\/td><\/tr><tr><td>1280<\/td><td>59<\/td><td>\/2 Scrive Lettera a Niike.<br>14\/7 Scrive La dottrina del conseguimento della Buddità nella forma presente.<\/td><td>21\/2 La corte imperiale ordina ai templi di pregare per la vittoria sui mongoli.<\/td><\/tr><tr><td>1281<\/td><td>60<\/td><td><\/td><td>\/5, \/7 L’esercito mongolo attacca per la seconda volta il Kyushu. Dopo l’affondamento della maggior parte della flotta, a causa di un tifone, le forze mongole si ritirano.<\/td><\/tr><tr><td>1282<\/td><td>61<\/td><td>28\/2 Scrive La conferma del Sutra del Loto.<br>\/9 Scrive un atto di trasferimento, a Minobu, in cui affida a Nikko tutti i suoi insegnamenti.<br>8\/9 Lascia il monte Minobu.<br>18\/9 Arriva alla residenza di Ikegami Munenaka nella provincia di Musashi (attuale Tokyo).<br>8\/10 Sceglie sei preti anziani come guide delle rispettive regioni.<br>13\/10 Scrive un atto di trasferimento, a Ikegami, in cui designa Nikko capo dei preti del tempio Kuon a Minobu, e poco dopo muore.<\/td><td><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>* L’età di Nichiren Daishonin è calcolata in base al sistema tradizionale giapponese, secondo il quale alla nascita la persona ha un anno.<br>† Le date qui seguono il calendario lunare. Per esempio, 16\/2 indica il sedicesimo giorno del secondo mese e \/2 significa secondo mese.<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":{"ep_exclude_from_search":false},"cat_rsnd":[19,16,17],"acf":{"acf_note":"","acf_numero":"10","acf_cenni_storici":"","acf_data":"Data sconosciuta","acf_destinatario":["Destinatario sconosciuto"],"acf_luogo":"Luogo sconosciuto"},"_links":{"self":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/6127"}],"collection":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=6127"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=6127"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]