[{"id":6129,"date":"2022-10-19T11:21:54","date_gmt":"2022-10-19T09:21:54","guid":{"rendered":"https:\/\/biblioteca-wp.sgi-italia.org\/?post_type=rsnd&#038;p=6129"},"modified":"2023-02-24T12:09:46","modified_gmt":"2023-02-24T11:09:46","slug":"appendice-o-ii","status":"publish","type":"rsnd","link":"https:\/\/biblioteca-wp.sgi-italia.org\/rsnd\/appendice-o-ii\/","title":{"rendered":"Appendice O Indice alfabetico degli scritti contenuti in entrambi i volumi dell’opera"},"content":{"rendered":"\n<p>A proposito del piccolo stato mongolo: n. 341, vol. 2, p. 896.<br>Abbracciare e mantenere la fede nel Gohonzon: n. 73, vol. 1, p. 556.<br>Aderire agli insegnamenti corretti: n. 399, vol. 2, p. 1023.<br>Adottare l’insegnamento corretto per la pace nel paese: n. 2, vol. 1, p. 6.<br>Alleggerire la retribuzione karmica: n. 24, vol. 1, p. 173.<br>Ammonimento contro l’attaccamento al proprio feudo: n. 99, vol. 1, p. 730.<br>Analisi della scuola della Vera parola: n. 227, vol. 2, p. 415.<br>Aniruddha: n. 323, vol. 2, p. 828.<br>Arrivo a Ikegami: n. 356, vol. 2, p. 932.<br>Aspirare alla terra del Budda: n. 28, vol. 1, p. 186.<br>Auguri per il nuovo anno: n. 243, vol. 2, p. 500.<br>Cavalli bianchi e cigni bianchi: n. 152, vol. 1, p. 941.<br>Cenni sul capitolo “Affidamento” e su altri capitoli: n. 119, vol. 1, p. 810.<br>Chiarimento sul significato di “adottare l’insegnamento corretto”: n. 240, vol. 2, p. 476.<br>Come affrontare i disastri: n. 184, vol. 2, p. 170.<br>Come coloro che inizialmente aspirano alla via possono conseguire la Buddità attraverso il Sutra del Loto: n. 110, vol. 1, p. 774.<br>Comprendere il significato di “L’oggetto di culto per l’osservazione della mente”: n. 260, vol. 2, p. 570.<br>Condoglianze per un marito defunto: n. 299, vol. 2, p. 720.<br>Conferma del ricevimento di varie offerte: n. 296, vol. 2, p. 711.<br>Confronto fra il Sutra del Loto e altri sutra: n. 148, vol. 1, p. 921.<br>Consacrazione di una statua del Budda Shakyamuni fatta da Shijo Kingo: n. 87, vol. 1, p. 609.<br>Conversazione fra un santo e un uomo non illuminato: n. 13, vol. 1, p. 86.<br>Cosa significa offendere la Legge: n. 188, vol. 2, p. 231.<br>Cosa significa udire per la prima volta il veicolo del Budda: n. 290, vol. 2, p. 696.<br>Curare la malattia: n. 166, vol. 1, p. 985.<br>Diagramma a zampa di gallo dei cinque periodi degli insegnamenti della vita del Budda: n. 367, vol. 2, p. 970.<br>Diagramma dei cinque periodi degli insegnamenti della vita del Budda: n. 187, vol. 2, p. 223.<br>Diagramma dei cinque periodi degli insegnamenti della vita del Budda: n. 289, vol. 2, p. 691.<br>Dialoghi per una rapida vittoria: n. 220, vol. 2, p. 370.<br>Dialogo sugli insegnamenti del Loto e della Pura terra: n. 221, vol. 2, p. 385.<br>Discrepanze fra gli insegnamenti provvisori e il vero insegnamento: n. 251, vol. 2, p. 545.<br>Distinguere il Sutra del Loto dai sutra della Vera parola: n. 239, vol. 2, p. 474.<br>Distinzione fra conseguimento della Buddità teorico e concreto: n. 329, vol. 2, p. 836.<br>Diversi corpi, stessa mente: n. 71, vol. 1, p. 550.<br>Documenti ufficiali falsi: n. 321, vol. 2, p. 824.<br>Domande e risposte riguardo all’abbracciare il Sutra del Loto: n. 8, vol. 1, p. 48.<br>Domande e risposte sull’oggetto di culto: n. 302, vol. 2, p. 739.<br>Domande e risposte sulle varie scuole: n. 174, vol. 2, p. 10.<br>Dono di una veste da parte di una madre: n. 244, vol. 2, p. 501.<br>Doryu del tempio Kencho: n. 298, vol. 2, p. 717.<br>Elenco dei successori del Budda: n. 336, vol. 2, p. 884.<br>Errori della Vera parola e di altre scuole: n. 225, vol. 2, p. 408.<br>Errori delle otto scuole: n. 222, vol. 2, p. 391.<br>Esposizione orale sulla trasmissione dell’essenza del Sutra del Loto al Bodhisattva Pratiche Superiori: n. 265, vol. 2, p. 604.<br>Eternità, felicità, vero io e purezza: n. 384, vol. 2, p. 1012.<br>Felicità in questo mondo: n. 86, vol. 1, p. 607.<br>Figli devoti: n. 308, vol. 2, p. 766.<br>Fiori e frutti: n. 118, vol. 1, p. 808.<br>Fortuna in questa vita: n. 81, vol. 1, p. 583.<br>Fratelli uniti nel cuore: n. 332, vol. 2, p. 859.<br>Gli argini della fede: n. 74, vol. 1, p. 557.<br>Gli avvenimenti relativi al tabernacolo: n. 192, vol. 2, p. 284.<br>Gli dèi proteggono il luogo della pratica: n. 272, vol. 2, p. 629.<br>Gli elementi essenziali per conseguire la Buddità: n. 89, vol. 1, p. 662.<br>Gli impareggiabili benefici della Legge: n. 133, vol. 1, p. 864.<br>Gli insegnamenti dipendono dal tempo e dal paese: n. 344, vol. 2, p. 908.<br>Gli inviati mongoli: n. 75, vol. 1, p. 560.<br>Gli otto inferni freddi: n. 283, vol. 2, p. 677.<br>Gli otto venti: n. 95, vol. 1, p. 705.<br>Gosho del sakè raffinato: n. 159, vol. 1, p. 967.<br>Gosho di Capodanno: n. 172, vol. 1, p. 1008.<br>Grande male e grande bene: n. 168, vol. 1, p. 992.<br>Grande ricompensa: n. 363, vol. 2, p. 963.<br>Grano mondato: n. 397, vol. 2, p. 1022.<br>Guarigione dalla malattia: n. 366, vol. 2, p. 969.<br>I benefici del daimoku: n. 382, vol. 2, p. 1010.<br>I benefici del Sutra del Loto: n. 84, vol. 1, p. 595.<br>I due significati impliciti nella dottrina secondo la quale il Nembutsu conduce all’inferno di incessante sofferenza: n. 191, vol. 2, p. 281.<br>I due tipi di fede: n. 113, vol. 1, p. 798.<br>I due tipi di malattia: n. 120, vol. 1, p. 817.<br>I figli Puro Forziere e Puro Occhio: n. 150, vol. 1, p. 931.<br>I grandi carri trainati dai buoi bianchi: n. 349, vol. 2, p. 918.<br>I quattro debiti di gratitudine: n. 6, vol. 1, p. 36.<br>I tre maestri del Tripitaka pregano per la pioggia: n. 68, vol. 1, p. 531.<br>I tre ostacoli e i quattro demoni: n. 77, vol. 1, p. 567.<br>I tre tipi di tesori: n. 106, vol. 1, p. 752.<br>I vestiti e il cibo: n. 375, vol. 2, p. 1002.<br>Il Bodhisattva Giovane Erudito: n. 277, vol. 2, p. 638.<br>Il Brahmano Mare del Tesoro: n. 276, vol. 2, p. 636.<br>Il Budda dimora in un cuore puro: n. 326, vol. 2, p. 832.<br>Il carico di sale: n. 300, vol. 2, p. 737.<br>Il comportamento filiale: n. 146, vol. 1, p. 917.<br>Il conseguimento della Buddità in questa esistenza: n. 1, vol. 1, p. 3.<br>Il corpo e la mente delle persone comuni: n. 171, vol. 1, p. 1000.<br>Il daimoku come seme della Buddità: n. 304, vol. 2, p. 755.<br>Il daimoku del Sutra del Loto: n. 14, vol. 1, p. 123.<br>Il danno delle locuste: n. 232, vol. 2, p. 440.<br>Il devoto del Sutra del Loto incontrerà persecuzioni: n. 49, vol. 1, p. 396.<br>Il dominio di Shakyamuni: n. 380, vol. 2, p. 1007.<br>Il generale Tigre di Pietra: n. 128, vol. 1, p. 845.<br>Il Gran Maestro Jikaku: n. 320, vol. 2, p. 821.<br>Il Grande Bodhisattva Hachiman: n. 156, vol. 1, p. 958.<br>Il grande carro trainato dal bue bianco: n. 284, vol. 2, p. 679.<br>Il grano raffinato: n. 250, vol. 2, p. 542.<br>Il kalpa della diminuizione: n. 169, vol. 1, p. 993.<br>Il luogo del cumulo di benefici: n. 153, vol. 1, p. 948.<br>Il Maestro del Tripitaka Shan-wu-wei: n. 17, vol. 1, p. 146.<br>Il meraviglioso mezzo per superare gli ostacoli: n. 103, vol. 1, p. 747.<br>Il monastero di Jetavana: n. 256, vol. 2, p. 561.<br>Il Nembutsu e l’inferno di incessante sofferenza: n. 175, vol. 2, p. 24.<br>Il palazzo reale: n. 59, vol. 1, p. 432.<br>Il primo raccolto dell’anno: n. 404, vol. 2, p. 1025.<br>Il problema da meditare notte e giorno: n. 72, vol. 1, p. 552.<br>Il prolungamento della vita: n. 129, vol. 1, p. 847.<br>Il reale aspetto del Gohonzon: n. 101, vol. 1, p. 737.<br>Il ricco Sudatta: n. 157, vol. 1, p. 963.<br>Il ricevimento di nuovi feudi: n. 126, vol. 1, p. 839.<br>Il santo conosce le tre esistenze della vita: n. 78, vol. 1, p. 571.<br>Il sapore salato universale: n. 5, vol. 1, p. 34.<br>Il significato dei sacri insegnamenti della vita del Budda: n. 177, vol. 2, p. 43.<br>Il significato della fede: n. 147, vol. 1, p. 920.<br>Il sutra della vera riconoscenza: n. 123, vol. 1, p. 825.<br>Il tamburo alla Porta del Tuono: n. 127, vol. 1, p. 842.<br>Il Tathagata Shakyamuni: n. 385, vol. 2, p. 1014.<br>Il tempio Jisso: n. 286, vol. 2, p. 682.<br>Il terzo giorno dell’anno nuovo: n. 143, vol. 1, p. 899.<br>Il tesoro: n. 310, vol. 2, p. 769.<br>Il tesoro di un figlio: n. 325, vol. 2, p. 831.<br>Il tesoro di un figlio devoto: n. 149, vol. 1, p. 924.<br>Il tessuto per una veste e la veste sfoderata: n. 259, vol. 2, p. 568.<br>Il vero aspetto di tutti i fenomeni: n. 40, vol. 1, p. 339.<br>Incoraggiamento a una persona malata: n. 10, vol. 1, p. 66.<br>Istituire i quattro bodhisattva come oggetto di culto: n. 134, vol. 1, p. 867.<br>Kamatari suggerisce di foggiare un’immagine del Budda: n. 257, vol. 2, p. 563.<br>L’albero dell’amore reciproco: n. 316, vol. 2, p. 815.<br>L’altro ieri: n. 218, vol. 2, p. 366.<br>L’apertura degli occhi: n. 30, vol. 1, p. 193.<br>L’apertura degli occhi di immagini dipinte o in legno: n. 11, vol. 1, p. 74.<br>L’arco e la freccia: n. 82, vol. 1, p. 585.<br>L’atto di trasferimento di Ikegami: n. 357, vol. 2, p. 934.<br>L’atto di trasferimento di Minobu: n. 355, vol. 2, p. 931.<br>L’entità della Legge mistica: n. 47, vol. 1, p. 370.<br>L’eredità della Legge fondamentale della vita: n. 29, vol. 1, p. 189.<br>L’eroe del mondo: n. 102, vol. 1, p. 741.<br>L’esilio a Sado: n. 25, vol. 1, p. 176.<br>L’esilio di Izu: n. 4, vol. 1, p. 31.<br>L’essenza del capitolo “Durata della vita”: n. 18, vol. 1, p. 159.<br>L’essenza del capitolo “Re della Medicina”: n. 12, vol. 1, p. 79.<br>L’importanza dei capitoli “Espedienti” e “Durata della vita”: n. 291, vol. 2, p. 701.<br>L’importanza del momento della morte: n. 297, vol. 2, p. 714.<br>L’incontro con il defunto prete laico del Saimyo-ji: n. 400, vol. 2, p. 1023.<br>L’inferno di incessante sofferenza nell’esistenza presente: n. 369, vol. 2, p. 992.<br>L’inferno è la Terra della Luce Tranquilla: n. 52, vol. 1, p. 403.<br>L’inizio della primavera: n. 352, vol. 2, p. 921.<br>L’insegnamento per l’Ultimo giorno della Legge: n. 115, vol. 1, p. 801.<br>L’insegnamento predicato in accordo con la mente del Budda: (), n. 132, vol. 1, p. 859.<br>L’insegnamento, la capacità, il tempo e il paese: n. 7, vol. 1, p. 42.<br>L’insegnamento, la pratica e la prova: n. 57, vol. 1, p. 419.<br>L’inverno si trasforma sempre in primavera: n. 65, vol. 1, p. 476.<br>L’offerta del riso: n. 170, vol. 1, p. 997.<br>L’offerta delle tazze di rame: n. 282, vol. 2, p. 676.<br>L’offerta di una torta di fango: n. 238, vol. 2, p. 471.<br>L’offerta di una veste sfoderata: n. 64, vol. 1, p. 474.<br>L’oggetto di culto per l’osservazione della mente istituito nel quinto periodo di cinquecento anni dopo la morte del Tathagata: n. 39, vol. 1, p. 313.<br>L’opera di Brahma e Shakra: n. 96, vol. 1, p. 708.<br>L’origine del servizio funebre per gli antenati defunti: n. 21, vol. 1, p. 166.<br>L’origine della fortuna di Aniruddha: n. 248, vol. 2, p. 533.<br>L’ottavo giorno: n. 351, vol. 2, p. 920.<br>L’unica frase essenziale: n. 121, vol. 1, p. 820.<br>L’unità di marito e moglie: n. 54, vol. 1, p. 409.<br>La battaglia di Koan: n. 345, vol. 2, p. 909.<br>La buona medicina per tutti i mali: n. 124, vol. 1, p. 833.<br>La conferma del Sutra del Loto: n. 165, vol. 1, p. 983.<br>La copia del sutra dimenticata: n. 268, vol. 2, p. 620.<br>La cura delle malattie karmiche: n. 76, vol. 1, p. 562.<br>La dichiarazione unanime dei Budda delle tre esistenze sulla classificazione degli insegnamenti e su quali di questi devono essere abbandonati e quali devono essere adottati: n. 315, vol. 2, p. 785.<br>La difficoltà di credere nel Sutra del Loto: n. 339, vol. 2, p. 890.<br>La difficoltà di mantenere la fede: n. 56, vol. 1, p. 417.<br>La Donna che Offrì un Pezzo d’Oro: n. 279, vol. 2, p. 641.<br>La dottrina dei tremila regni in un singolo istante di vita: n. 180, vol. 2, p. 79.<br>La dottrina del conseguimento della Buddità nella forma presente: n. 151, vol. 1, p. 933.<br>La durata di un kalpa: n. 266, vol. 2, p. 614.<br>La gioia di realizzare gli insegnamenti del sutra: n. 230, vol. 2, p. 436.<br>La grande battaglia: n. 231, vol. 2, p. 438.<br>La lezione annuale sulle dottrine del Gran Maestro T’ien-t’ai: n. 207, vol. 2, p. 313.<br>La nascita di Tsukimaro: n. 20, vol. 1, p. 164.<br>La persecuzione di Tatsunokuchi: n. 23, vol. 1, p. 171.<br>La persona e la Legge: n. 161, vol. 1, p. 972.<br>La petizione Ryusen-ji: n. 312, vol. 2, p. 773.<br>La Porta del Drago: n. 140, vol. 1, p. 890.<br>La pratica dell’insegnamento del Budda: n. 42, vol. 1, p. 346.<br>La propagazione del saggio: n. 91, vol. 1, p. 666.<br>La ragione per cui gli attuali praticanti Nembutsu sono destinati all’inferno di incessante sofferenza: n. 190, vol. 2, p. 269.<br>La recitazione dei capitoli “Espedienti” e “Durata della vita”: n. 9, vol. 1, p. 60.<br>La refutazione dei tre gran maestri: n. 342, vol. 2, p. 897.<br>La ricostruzione del santuario di Hachiman: n. 340, vol. 2, p. 892.<br>La riparazione dell’eremo: n. 285, vol. 2, p. 681.<br>La scelta del tempo: n. 66, vol. 1, p. 479.<br>La statua del Budda Shakyamuni foggiata da Nichigen-nyo: n. 307, vol. 2, p. 762.<br>La storia di Ohashi no Taro: n. 85, vol. 1, p. 602.<br>La strada per Minobu: n. 234, vol. 2, p. 453.<br>La strategia del Sutra del Loto: n. 139, vol. 1, p. 888.<br>La superiorità comparativa fra i benefici della recitazione del daimoku e del nome di Amida: n. 358, vol. 2, p. 935.<br>La supremazia della Legge: n. 70, vol. 1, p. 544.<br>La tartaruga con un solo occhio e il tronco galleggiante: n. 130, vol. 1, p. 850.<br>La terza dottrina: n. 107, vol. 1, p. 757.<br>La torre preziosa: n. 31, vol. 1, p. 264.<br>La tradizione orale che riguarda l’illuminazione delle piante: n. 223, vol. 2, p. 403.<br>La triste notizia della morte di Goro: n. 328, vol. 2, p. 835.<br>La voce pura e risonante: n. 37, vol. 1, p. 291.<br>Le azioni del devoto del Sutra del Loto: n. 93, vol. 1, p. 677.<br>Le celebrazioni del centesimo giorno: n. 334, vol. 2, p. 864.<br>Le cinque guide per la propagazione: n. 247, vol. 2, p. 508.<br>Le differenze fra Hinayana e Mahayana: n. 233, vol. 2, p. 441.<br>Le divinità Stessa Nascita e Stesso Nome: n. 34, vol. 1, p. 279.<br>Le illusioni e i desideri sono illuminazione: n. 35, vol. 1, p. 281.<br>“Le loro opinioni erano largamente accettate come autorevoli”: n. 387, vol. 2, p. 1016.<br>Le lunghe piogge: n. 395, vol. 2, p. 1021.<br>Le offerte per gli antenati defunti: n. 98, vol. 1, p. 725.<br>Le persecuzioni che colpiscono il santo: n. 138, vol. 1, p. 884.<br>Le persone dei due veicoli e i bodhisattva non possono conseguire la Buddità negli insegnamenti precedenti al Sutra del Loto: n. 183, vol. 2, p. 165.<br>Le proprietà del riso: n. 167, vol. 1, p. 991.<br>Le quattordici offese: n. 92, vol. 1, p. 669.<br>Le quattro virtù e i quattro debiti di gratitudine: n. 264, vol. 2, p. 600.<br>Le radici della fortuna: n. 163, vol. 1, p. 978.<br>Le spade del bene e del male: n. 50, vol. 1, p. 400.<br>Le tre stuoie: n. 354, vol. 2, p. 929.<br>Le vesti da prete: n. 337, vol. 2, p. 887.<br>Lettera a Ben: n. 226, vol. 2, p. 414.<br>Lettera a Ben: n. 269, vol. 2, p. 623.<br>Lettera a cinque seguaci in prigione: n. 219, vol. 2, p. 369.<br>Lettera a Doryu del Kencho-ji: n. 199, vol. 2, p. 302.<br>Lettera a due persone: n. 314, vol. 2, p. 783.<br>Lettera a Endo Saemon-no-jo: n. 51, vol. 1, p. 402.<br>Lettera a Gijo-bo: n. 41, vol. 1, p. 344.<br>Lettera a Hei no Saemon-no-jo Yoritsuna: n. 197, vol. 2, p. 298.<br>Lettera a Hojo Tokimune: n. 195, vol. 2, p. 294.<br>Lettera a Hojo Yagenta: n. 198, vol. 2, p. 300.<br>Lettera a Horen: n. 62, vol. 1, p. 449.<br>Lettera a Jakunichi-bo: n. 137, vol. 1, p. 882.<br>Lettera a Joren-bo: n. 249, vol. 2, p. 535.<br>Lettera a Konichi-bo: n. 83, vol. 1, p. 587.<br>Lettera a Misawa: n. 112, vol. 1, p. 793.<br>Lettera a Musashi: n. 393, vol. 2, p. 1020.<br>Lettera a Niida: n. 376, vol. 2, p. 1003.<br>Lettera a Niiike: n. 145, vol. 1, p. 910.<br>Lettera a Renjo: n. 173, vol. 2, p. 3.<br>Lettera a Ryokan del Gokuraku-ji: n. 200, vol. 2, p. 304.<br>Lettera a Shimoyama: n. 281, vol. 2, p. 644.<br>Lettera a Shomitsu-bo: n. 109, vol. 1, p. 766.<br>Lettera a Toki: n. 389, vol. 2, p. 1018.<br>Lettera a Yadoya Saemon Mitsunori: n. 196, vol. 2, p. 297.<br>Lettera ad Akimoto: n. 144, vol. 1, p. 900.<br>Lettera ai fratelli: n. 61, vol. 1, p. 437.<br>Lettera ai miei discepoli e sostenitori laici: n. 206, vol. 2, p. 312.<br>Lettera ai preti del Seicho-ji: n. 80, vol. 1, p. 579.<br>Lettera al Choraku-ji: n. 205, vol. 2, p. 311.<br>Lettera al Jokomyo-ji: n. 203, vol. 2, p. 309.<br>Lettera al Jufuku-ji: n. 202, vol. 2, p. 308.<br>Lettera al prete laico Domyo: n. 90, vol. 1, p. 665.<br>Lettera al prete laico Ichinosawa: n. 63, vol. 1, p. 468.<br>Lettera al prete laico Nakaoki: n. 141, vol. 1, p. 892.<br>Lettera al prete laico Yadoya: n. 194, vol. 2, p. 292.<br>Lettera al prete Nichiro in prigione: n. 26, vol. 1, p. 178.<br>Lettera al sovrintendente del Daibutsu-den: n. 201, vol. 2, p. 306.<br>Lettera al Taho-ji: n. 204, vol. 2, p. 310.<br>Lettera alla madre di Oto: n. 364, vol. 2, p. 965.<br>Lettera alla monaca laica di Ko: n. 67, vol. 1, p. 529.<br>Lettera alla monaca laica Zenichi: n. 370, vol. 2, p. 994.<br>Lettera alla monaca laica, moglie di Toki: n. 317, vol. 2, p. 817.<br>Lettera alla Santa Nichimyo: n. 36, vol. 1, p. 285.<br>Lettera da Echi: n. 22, vol. 1, p. 169.<br>Lettera da Sado: n. 32, vol. 1, p. 266.<br>Lettera da Teradomari: n. 27, vol. 1, p. 179.<br>Lettera di accompagnamento dell’opera “Stabilire il metodo corretto di contemplazione”: n. 246, vol. 2, p. 504.<br>Lettera di condoglianze: n. 327, vol. 2, p. 834.<br>Lettera di istruzioni sul dibattito dottrinale: n. 254, vol. 2, p. 557.<br>Lettera di petizione di Yorimoto: n. 97, vol. 1, p. 712.<br>Lettera inviata con il sutra per la preghiera: n. 229, vol. 2, p. 432.<br>Livellare il terreno: n. 346, vol. 2, p. 913.<br>Nel continente di Jambudvipa: n. 373, vol. 2, p. 997.<br>Nemmeno uno mancherà di conseguire la Buddità: n. 388, vol. 2, p. 1017.<br>Neve e lacca: n. 275, vol. 2, p. 635.<br>Non c’è salvezza nel triplice mondo: n. 111, vol. 1, p. 791.<br>Nove pensieri per una parola: n. 287, vol. 2, p. 686.<br>Offerte nella neve: n. 306, vol. 2, p. 760.<br>Offerte per l’oggetto di culto: n. 273, vol. 2, p. 631.<br>Offrire preghiere al mandala della Legge mistica: n. 46, vol. 1, p. 367.<br>Parto facile di un figlio fortunato: n. 19, vol. 1, p. 162.<br>Perché non c’è protezione da parte degli dèi celesti?: n. 224, vol. 2, p. 406.<br>Perdere la fede e cadere nel male: n. 386, vol. 2, p. 1015.<br>Persecuzione con spade e bastoni: n. 131, vol. 1, p. 854.<br>Più lontana la sorgente, più lungo il corso del fiume: n. 125, vol. 1, p. 835.<br>Poscritto a “Adottare l’insegnamento corretto per la pace nel paese”: n. 2, vol. 1, p. 28.<br>Pregando per il prolungamento della vita della monaca laica: n. 390, vol. 2, p. 1018.<br>Preghiera per la guarigione della monaca laica: n. 271, vol. 2, p. 627.<br>Presupposti per la stesura di “Adottare l’insegnamento corretto per la pace nel paese”: n. 16, vol. 1, p. 142.<br>Propagare la Legge al tempo appropriato: n. 319, vol. 2, p. 819.<br>Proteggere i credenti di Atsuhara: n. 324, vol. 2, p. 829.<br>Quando si mettono a nudo le radici i rami si seccano: n. 374, vol. 2, p. 1001.<br>“Questa persona, mentre passa nel mondo”: n. 142, vol. 1, p. 898.<br>“Questo è ciò che io ho udito”: n. 108, vol. 1, p. 762.<br>Raccomandare questo insegnamento al tuo signore ed evitare la colpa di complicità nell’offesa alla Legge: n. 53, vol. 1, p. 407.<br>Re Rinda: n. 136, vol. 1, p. 874.<br>Refutare Ryokan e gli altri: n. 368, vol. 2, p. 982.<br>Riguardo al Grande Bodhisattva Hachiman: n. 333, vol. 2, p. 861.<br>Riguardo alla nascita di Kyo’o: n. 228, vol. 2, p. 430.<br>Riguardo alla statua del Budda Shakyamuni fatta da Toki: n. 210, vol. 2, p. 331.<br>Rimproverare l’offesa alla Legge e cancellare le colpe: n. 48, vol. 1, p. 386.<br>Ripagare i debiti di gratitudine: n. 88, vol. 1, p. 614.<br>Risalire la Porta del Drago: n. 274, vol. 2, p. 633.<br>Risposta a Gyobin: n. 216, vol. 2, p. 360.<br>Risposta a Hakiri Saburo: n. 44, vol. 1, p. 359.<br>Risposta a Hoki e agli altri: n. 311, vol. 2, p. 771.<br>Risposta a Hoshina Goro Taro: n. 15, vol. 1, p. 136.<br>Risposta a Hyoe no Sakan: n. 294, vol. 2, p. 709.<br>Risposta a Hyoe no Sakan: n. 402, vol. 2, p. 1024.<br>Risposta a Jibu-bo: n. 160, vol. 1, p. 969.<br>Risposta a Kakusho-bo: n. 396, vol. 2, p. 1021.<br>Risposta a Kuro Taro: n. 270, vol. 2, p. 625.<br>Risposta a Kyo’o: n. 45, vol. 1, p. 365.<br>Risposta a Matsuno: n. 104, vol. 1, p. 748.<br>Risposta a Matsuno: n. 292, vol. 2, p. 707.<br>Risposta a Nanjo: n. 267, vol. 2, p. 618.<br>Risposta a Niiama: n. 55, vol. 1, p. 412.<br>Risposta a Nishiyama: n. 350, vol. 2, p. 919.<br>Risposta a Nishiyama: n. 406, vol. 2, p. 1025.<br>Risposta a Oama: n. 378, vol. 2, p. 1005.<br>Risposta a Onichi-nyo: n. 158, vol. 1, p. 965.<br>Risposta a Rokuro Jiro: n. 278, vol. 2, p. 640.<br>Risposta a Sadashige: n. 398, vol. 2, p. 1022.<br>Risposta a Sairen-bo: n. 33, vol. 1, p. 274.<br>Risposta a Tayu no Sakan: n. 348, vol. 2, p. 917.<br>Risposta a Tokimitsu: n. 122, vol. 1, p. 823.<br>Risposta a Ueno: n. 236, vol. 2, p. 467.<br>Risposta a Ueno: n. 253, vol. 2, p. 556.<br>Risposta a un credente: n. 116, vol. 1, p. 804.<br>Risposta a una comunicazione di Gonin: n. 261, vol. 2, p. 574.<br>Risposta a Yasaburo: n. 100, vol. 1, p. 733.<br>Risposta ad Abutsu-bo: n. 280, vol. 2, p. 643.<br>Risposta ai santi: n. 313, vol. 2, p. 781.<br>Risposta ai seguaci: n. 114, vol. 1, p. 800.<br>Risposta al prete laico di Ko: n. 60, vol. 1, p. 435.<br>Risposta al prete laico Misawa: n. 245, vol. 2, p. 503.<br>Risposta al prete laico Soya: n. 58, vol. 1, p. 431.<br>Risposta al prete laico Takahashi: n. 69, vol. 1, p. 537.<br>Risposta al Santo Iwamoto Nitchu: n. 392, vol. 2, p. 1019.<br>Risposta al sovrintendente del tempio: n. 365, vol. 2, p. 967.<br>Risposta alla madre di Ueno: n. 154, vol. 1, p. 951.<br>Risposta alla moglie di Gyobu Saemon-no-jo: n. 330, vol. 2, p. 840.<br>Risposta alla moglie di Hyoe no Sakan: n. 394, vol. 2, p. 1020.<br>Risposta alla moglie di Matsuno: n. 135, vol. 1, p. 872.<br>Risposta alla moglie di Nanjo: n. 293, vol. 2, p. 708.<br>Risposta alla moglie di Ota: n. 301, vol. 2, p. 738.<br>Risposta alla moglie di Takahashi: n. 255, vol. 2, p. 559.<br>Risposta alla monaca laica: n. 209, vol. 2, p. 329.<br>Risposta alla monaca laica di Kubo: n. 295, vol. 2, p. 710.<br>Risposta alla monaca laica di Kubo: n. 318, vol. 2, p. 818.<br>Risposta alla monaca laica Konichi: n. 377, vol. 2, p. 1004.<br>Risposta alla monaca laica Matsuno: n. 405, vol. 2, p. 1025.<br>Risposta alla monaca laica Myoho: n. 164, vol. 1, p. 980.<br>Risposta alla monaca laica Myoshin: n. 322, vol. 2, p. 826.<br>Risposta alla monaca laica Nichigon: n. 155, vol. 1, p. 957.<br>Risposta alla monaca laica, madre di Ueno: n. 347, vol. 2, p. 915.<br>Risposta alla petizione di Gyobin: n. 217, vol. 2, p. 361.<br>Risposta alla Santa Konichi: n. 343, vol. 2, p. 904.<br>Risposta alla signora di Sajiki: n. 288, vol. 2, p. 690.<br>Scegliere il cuore del Sutra del Loto: n. 235, vol. 2, p. 454.<br>Shan-wu-wei: n. 263, vol. 2, p. 592.<br>Sole di Saggezza e la Dea del Sole: n. 379, vol. 2, p. 1006.<br>Sovrani della terra degli dèi: n. 262, vol. 2, p. 577.<br>Sovrano, maestro e genitore: n. 176, vol. 2, p. 34.<br>Spiegazione del principio di causalità nei Dieci mondi: n. 185, vol. 2, p. 183.<br>Stabilire il metodo corretto di contemplazione: n. 241, vol. 2, p. 480.<br>Su Namu: n. 381, vol. 2, p. 1009.<br>Sui dieci capitoli di “Grande concentrazione e visione profonda”: n. 215, vol. 2, p. 353.<br>Sui dieci fattori: n. 179, vol. 2, p. 76.<br>Sui Dieci mondi: n. 182, vol. 2, p. 150.<br>Sui presagi: n. 79, vol. 1, p. 574.<br>Sui quattro stadi della fede e i cinque stadi della pratica: n. 94, vol. 1, p. 695.<br>Sul conseguimento della Buddità da parte delle donne: n. 193, vol. 2, p. 286.<br>Sul conseguimento della Buddità da parte delle persone dei due veicoli: n. 361, vol. 2, p. 949.<br>Sul conseguimento della Buddità nella forma presente: n. 252, vol. 2, p. 550.<br>Sul meritorio atto di devozione filiale: n. 309, vol. 2, p. 767.<br>Sul modo adeguato di predicare la dottrina: n. 208, vol. 2, p. 315.<br>Sul principio dei tremila regni in un singolo istante di vita: n. 178, vol. 2, p. 69.<br>Sul ricevimento delle Tre grandi Leggi segrete: n. 353, vol. 2, p. 923.<br>Sul rimproverare Hachiman: n. 335, vol. 2, p. 865.<br>Sull’atteggiamento di un discepolo in tribunale: n. 359, vol. 2, p. 945.<br>Sull’attribuzione del settimo posto all’insegnamento della Vera parola: n. 212, vol. 2,<br>p. 334.<br>Sull’offesa alla Legge da parte del paese: n. 362, vol. 2, p. 961.<br>Sull’unica grande questione: n. 403, vol. 2, p. 1024.<br>Sulla profezia del Budda: n. 43, vol. 1, p. 352.<br>Sulla protezione del paese: n. 181, vol. 2, p. 88.<br>Sulla recitazione del daimoku del Sutra del Loto: n. 186, vol. 2, p. 199.<br>Sulla superiorità comparativa fra gli insegnamenti del Sutra del Loto e quelli della Vera parola: n. 189, vol. 2, p. 257.<br>Sulla superiorità comparativa fra le scuole della Vera parola e Tendai: n. 213, vol. 2,<br>p. 341.<br>Sulla superiorità comparativa fra le scuole Tendai e della Vera parola: n. 242, vol. 2,<br>p. 493.<br>Sulla veste sfoderata: n. 258, vol. 2, p. 565.<br>Sulle cinque festività stagionali: n. 214, vol. 2, p. 350.<br>Sulle diciotto perfezioni: n. 331, vol. 2, p. 846.<br>Sulle preghiere: n. 38, vol. 1, p. 298.<br>Sulle tre calamità: n. 303, vol. 2, p. 753.<br>Sulle tre virtù del cibo: n. 372, vol. 2, p. 996.<br>Trovare una copia del “Commentario al Sutra dei Dieci stadi”: n. 360, vol. 2, p. 947.<br>Un carico di tari: n. 371, vol. 2, p. 995.<br>Un padre abbraccia la fede: n. 105, vol. 1, p. 749.<br>Un rigido inverno fra le montagne: n. 305, vol. 2, p. 757.<br>Un’offerta di riso: n. 401, vol. 2, p. 1024.<br>Un’offerta di semi di soia: n. 211, vol. 2, p. 333.<br>Una copia di “Adottare l’insegnamento corretto per la pace nel paese”: n. 391, vol. 2, p. 1019.<br>Una goccia del grande mare: n. 338, vol. 2, p. 889.<br>Una malattia che si trasmette ai figli: n. 237, vol. 2, p. 469.<br>Una nave per attraversare il mare della sofferenza: n. 3, vol. 1, p. 29.<br>Una visita rara come il fiore di udumbara: n. 383, vol. 2, p. 1011.<br>Virtù invisibile e ricompensa visibile: n. 117, vol. 1, p. 806.<br>Wu-lung e I-lung: n. 162, vol. 1, p. 974.<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":{"ep_exclude_from_search":false},"cat_rsnd":[19,17],"acf":{"acf_note":"","acf_numero":"12","acf_cenni_storici":"","acf_data":"","acf_destinatario":[],"acf_luogo":""},"_links":{"self":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/6129"}],"collection":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=6129"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=6129"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]