[{"id":4093,"date":"2022-10-11T15:41:37","date_gmt":"2022-10-11T13:41:37","guid":{"rendered":"https:\/\/biblioteca.sgi-italia.org\/rsnd\/il-conseguimento-della-buddita-in-questa-esistenza\/"},"modified":"2022-11-09T12:30:04","modified_gmt":"2022-11-09T11:30:04","slug":"il-conseguimento-della-buddita-in-questa-esistenza","status":"publish","type":"rsnd","link":"https:\/\/biblioteca.sgi-italia.org\/rsnd\/il-conseguimento-della-buddita-in-questa-esistenza\/","title":{"rendered":"Il conseguimento della Buddità in questa esistenza"},"content":{"rendered":"\n<p>Se vuoi liberarti dalle sofferenze di nascita e morte che sopporti dal tempo senza inizio e ottenere sicuramente la suprema illuminazione in questa esistenza, devi cogliere la mistica verità che è originariamente inerente a tutti gli esseri viventi. Questa verità è Myoho-renge-kyo. Di conseguenza recitare Myoho-renge-kyo ti permetterà di cogliere questa mistica verità innata in tutti gli esseri viventi.<\/p>\n\n\n\n<p>Il Sutra del Loto è il re dei sutra, autentico e corretto sia nella lettera sia nella teoria. I suoi caratteri sono il vero aspetto di tutti i fenomeni e questo vero aspetto è la Legge mistica (<em>myoho<\/em>). È chiamata Legge mistica perché rivela la relazione di mutua inclusione tra un singolo istante di vita e tutti i fenomeni. È questa la ragione per cui questo sutra è la saggezza di tutti i Budda.<\/p>\n\n\n\n<p>“Mutua inclusione tra un singolo ­istante di vita e tutti i fenomeni” significa che la vita in ogni singolo istante abbraccia il corpo e la mente, l’io e l’ambiente di tutti gli esseri senzienti dei Dieci mondi e anche di tutti gli esseri insenzienti dei tremila regni: le piante, il cielo e la terra, fino al più piccolo granello di polvere. La vita in ogni singolo istante permea l’intero regno dei fenomeni e si manifesta in ognuno di essi. Risvegliarsi a questa verità è di per sé la relazione di mutua inclusione tra un singolo istante di vita e tutti i fenomeni. Tuttavia, se reciti e credi in Myoho-renge-kyo, ma pensi che la Legge sia al di fuori di te, stai abbracciando non la Legge mistica, ma un insegnamento inferiore. “Insegnamenti inferiori” sono quelli diversi da questo sutra, che sono tutti espedienti e insegnamenti provvisori. Nessun espediente o insegnamento provvisorio conduce direttamente all’illuminazione e, senza la diretta via all’illuminazione, non si può conseguire la Buddità, neanche praticando vita dopo vita per innumerevoli kalpa. Conseguire la Buddità in questa esistenza sarebbe dunque impossibile. Perciò, quando invochi <em>myoho<\/em> e reciti <em>renge<\/em><sup><a id=\"ref-1\" href=\"#nota-1\">1<\/a><\/sup> devi sforzarti di credere profondamente che Myoho-renge-kyo è la tua vita stessa.<\/p>\n\n\n\n<p>Non pensare mai che qualcuno degli ottantamila sacri insegnamenti di Shakyamuni o qualcuno dei Budda e bodhisattva delle tre esistenze e delle dieci direzioni sia al di fuori di te. La pratica degli insegnamenti buddisti non ti solleverà affatto dalle sofferenze di nascita e morte a meno che tu non percepisca la vera natura della tua vita<sup><a id=\"ref-2\" href=\"#nota-2\">2<\/a><\/sup>. Se cerchi l’illuminazione al di fuori di te, anche eseguire diecimila pratiche e diecimila buone azioni sarà inutile, come se un povero stesse giorno e notte a contare le ricchezze del suo vicino, senza guadagnare nemmeno mezzo centesimo. Per questo il commentario della scuola T’ien-t’ai afferma: «Se non si percepisce la natura della propria vita, non si possono sradicare le proprie gravi colpe»<sup><a id=\"ref-3\" href=\"#nota-3\">3<\/a><\/sup>. Questo implica che, finché non si percepisce la natura della propria vita, la pratica sarà un’infinita e dolorosa austerità. Perciò queste persone che studiano il Buddismo vengono tacciate di essere non buddiste. In <em>Grande concentrazione e visione profonda<\/em> si afferma che, benché studino il Buddismo, le loro idee non sono diverse da quelle dei non buddisti.<\/p>\n\n\n\n<p>Sia che tu invochi il nome del Budda<sup><a id=\"ref-4\" href=\"#nota-4\">4<\/a><\/sup>, che reciti il sutra o semplicemente offra fiori e incenso, tutte le tue azioni virtuose metteranno nella tua vita buone radici e benefici. Pratica la fede con questa convinzione. Il Sutra di Vimalakirti afferma che, quando si ricerca l’emancipazione del Budda nelle menti degli esseri comuni, si scopre che gli esseri comuni sono le entità dell’illuminazione e che le sofferenze di nascita e morte sono nirvana. Afferma inoltre che, se la mente degli esseri viventi è impura, anche la loro terra è impura, ma se la loro mente è pura, lo è anche la loro terra; non ci sono terre pure e terre impure di per sé: la differenza sta unicamente nella bontà o malvagità della nostra mente.<\/p>\n\n\n\n<p>Lo stesso vale per un Budda e una persona comune. Quando una persona è illusa è chiamata essere comune, quando è illuminata è chiamata Budda. È come uno specchio appannato che brillerà come un gioiello se viene lucidato. Una mente annebbiata dalle illusioni derivate dall’oscurità innata è come uno specchio appannato che, però, una volta lucidato, sicuramente diverrà limpido e rifletterà la natura essenziale dei fenomeni e il vero aspetto della realtà. Risveglia in te una profonda fede e lucida con cura il tuo specchio notte e giorno. Come dovresti lucidarlo? Solo recitando Nam-myoho-renge-kyo.<\/p>\n\n\n\n<p>Cosa significa <em>myo<\/em> (mistico)? È semplicemente la misteriosa natura della nostra vita di istante in istante<sup><a id=\"ref-5\" href=\"#nota-5\">5<\/a><\/sup>, che la mente non riesce a comprendere e le parole non possono esprimere. Guardando la nostra mente in ogni singolo istante, non percepiamo né colore né forma per verificare che esiste. Eppure non possiamo nemmeno dire che non esiste, poiché molti pensieri differenti sorgono di continuo. Non possiamo né ritenere che la mente esista né che non esista. È una realtà inafferrabile che trascende sia le parole sia i concetti di esistenza e di non esistenza. Non è né esistenza né non esistenza, e tuttavia manifesta le proprietà di entrambe. È la mistica entità della Via di mezzo che è l’unica vera realtà. <em>Myo<\/em> è il nome dato alla misteriosa natura della vita e <em>ho<\/em> quello attribuito alle sue manifestazioni. <em>Renge<\/em>, che significa fiore di loto, simboleggia la meraviglia e il mistero di questa Legge. Se comprendiamo che la nostra mente, o vita, in questo istante è <em>myo<\/em>, allora comprenderemo che essa è la Legge mistica anche negli altri ­istanti.<sup><a id=\"ref-6\" href=\"#nota-6\">6<\/a><\/sup>Tale comprensione è il mistico <em>kyo<\/em>, o sutra. Il Sutra del Loto è il re dei sutra, la diretta via all’illuminazione, poiché spiega che l’entità della nostra mente o vita in ogni singolo istante, dalla quale sorgono sia il bene che il male, è in realtà l’entità della Legge mistica.<\/p>\n\n\n\n<p>Se reciti Myoho-renge-kyo con una profonda fede in questa verità, sicuramente conseguirai la Buddità in questa esistenza. Questo è il motivo per cui il sutra afferma: «Dopo la mia estinzione, dovrebbe abbracciare e sostenere questo sutra. Tale persona sicuramente, senza alcun dubbio, conseguirà la via del Budda»<sup><a id=\"ref-7\" href=\"#nota-7\">7<\/a><\/sup>. Non dubitare mai minimamente.<\/p>\n\n\n\n<p>Rispettosamente.<\/p>\n\n\n\n<p>Mantieni la tua fede e consegui la Buddità in questa esistenza. Nam-myoho-renge-kyo, Nam-myoho-renge-kyo.<\/p>\n\n\n\n<p>Nichiren<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":[],"cat_rsnd":[16],"acf":{"acf_note":"<div id=\"nota-1\">1. <a href=\"#ref-1\">↑<\/a>\t“Invocare <em>myoho<\/em> e recitare <em>renge<\/em>” significa recitare il daimoku della Legge mistica, cioè Nam-myoho-renge-kyo. «…che Myoho-renge-kyo è la tua vita stessa»: lett. «che Myoho-renge-kyo è il nome dato al tuo stesso ichinen», dove <em>ichinen<\/em> significa singolo istante di vita.<\/div><div id=\"nota-2\">2. <a href=\"#ref-2\">↑<\/a>\tVita: in questa e nelle occorrenze seguenti letteralmente è <em>kokoro<\/em> = mente-cuore (vedi Note dei traduttori, pp. xxxiii-xxxiv).<\/div><div id=\"nota-3\">3. <a href=\"#ref-3\">↑<\/a>\t<em>Annotazioni su “Grande concentrazione e visione profonda”<\/em>.<\/div><div id=\"nota-4\">4. <a href=\"#ref-4\">↑<\/a>\tIl nome del Budda: in questo contesto denota Nam-myoho-renge-kyo.<\/div><div id=\"nota-5\">5. <a href=\"#ref-5\">↑<\/a>\tLett.: «…della nostra mente-cuore in ogni singolo istante» (giap. <em>ichinen no kokoro<\/em>).<\/div><div id=\"nota-6\">6. <a href=\"#ref-6\">↑<\/a>\tQuesta frase si può interpretare anche: «Se comprendiamo che la nostra mente, o vita, in questo istante è <em>myo<\/em>, allora comprenderemo che anche la mente o vita degli altri è la Legge mistica».<\/div><div id=\"nota-7\">7. <a href=\"#ref-7\">↑<\/a>\tIl Sutra del Loto, cap. 21, p. 378.<\/div>","acf_numero":"1","acf_cenni_storici":"<p>Nichiren Daishonin scrisse questa lettera per Toki Jonin, nel settimo anno di Kencho (1255), due anni dopo aver proclamato l’insegnamento di Nam-myoho-renge-kyo. A quell’epoca il Daishonin aveva trentaquattro anni e si era stabilito a Kamakura, sede del governo militare. Toki Jonin era un fedele discepolo che viveva a Wakamiya e prestava servizio presso il signore di Chiba, conestabile della provincia di Shimosa. Convertitosi intorno al 1254, ricevette dal Daishonin una trentina di lettere, tra cui <em>Lettera da Sado<\/em>, e uno dei trattati più importanti, <em>L’oggetto di culto per l’osservazione della mente<\/em>.<\/p><p>Tra i suoi scritti di quel periodo, <em>Il conseguimento della Buddità in questa esistenza<\/em> si concentra sui princìpi fondamentali del Buddismo del Daishonin, mentre molti altri scritti sono volti a confutare le dottrine delle altre scuole.<\/p><p>Questo breve saggio riflette le teorie formulate da T’ien-t’ai sulla base del Sutra del Loto e allo stesso tempo rivela la pratica concreta per conseguire la Buddità in questa esistenza, ovvero la recitazione di Nam-myoho-renge-kyo, che nell’impianto teorico di T’ien-t’ai era assente.<\/p><p>Myoho-renge-kyo è il titolo del Sutra del Loto, ma secondo il Daishonin è molto più di questo: è l’essenza stessa del sutra, la rivelazione della Legge suprema. In questo scritto sono evidenti sia la profondità del suo pensiero sia la sua convinzione che Nam-myoho-renge-kyo è l’unico insegnamento in grado di condurre alla Buddità le persone nella presente esistenza.<\/p>","acf_data":"1255","acf_destinatario":["Toki Jonin"],"acf_luogo":"Kamakura"},"_links":{"self":[{"href":"https:\/\/biblioteca.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/4093"}],"collection":[{"href":"https:\/\/biblioteca.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=4093"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=4093"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]