[{"id":6140,"date":"2022-10-19T13:18:23","date_gmt":"2022-10-19T11:18:23","guid":{"rendered":"https:\/\/biblioteca-wp.sgi-italia.org\/?post_type=rsnd&#038;p=6140"},"modified":"2023-02-24T12:01:56","modified_gmt":"2023-02-24T11:01:56","slug":"introduzione","status":"publish","type":"rsnd","link":"https:\/\/biblioteca-wp.sgi-italia.org\/rsnd\/introduzione\/","title":{"rendered":"Introduzione"},"content":{"rendered":"\n<p>Questo volume presenta le traduzioni italiane di centosettantadue opere di Nichiren Daishonin (1222-1282), fra le quali vi sono sia trattati sia lettere scritte ai discepoli. Prima di passare alle traduzioni stesse, sono utili alcune informazioni relative al periodo storico e culturale in cui visse Nichiren Daishonin. Segue una breve biografia del Daishonin e una sintesi del suo pensiero e infine una descrizione generale dei suoi scritti. In fondo al libro è stato aggiunto un glossario e varie appendici illustrative. Ogni scritto è corredato di un breve saggio e di note esplicative riguardo al contesto in cui fu scritto e al contenuto.<\/p>\n\n\n\n<h2>Panorama storico<\/h2>\n\n\n\n<p>Il Giappone del tredicesimo secolo era dominato da un governo militare la cui sede si trovava a Kamakura, una città costiera a sudovest dell’attuale Tokyo. Lo shogunato di Kamakura, definizione con cui è comunemente noto quel governo, durò dal 1185 al 1333, e di conseguenza anche questo lasso di tempo viene chiamato periodo Kamakura.<br>Lo shogunato di Kamakura, un’organizzazione governativa creata e totalmente dominata da membri della classe guerriera, rappresentò un fenomeno nuovo all’interno della storia giapponese. Se i resoconti della tradizione sono degni di fede, nel primo periodo della storia giapponese gli imperatori avevano fatto uso in prima persona della forza militare ogniqualvolta la situazione lo richiedeva, ma nei secoli seguenti i doveri dell’imperatore erano stati sempre più circoscritti a funzioni religiose e cerimoniali. Una complessa burocrazia centrale e provinciale, ispirata al modello cinese, gestiva l’amministrazione degli affari del paese, mentre un esercito di soldati di leva manteneva l’ordine e difendeva le frontiere.<br>Alla fine dell’ottavo secolo l’imperatore conferì il titolo di Seiitaishogun, o “Grande generale che sottomette i barbari”, a un ufficiale di corte e lo inviò a conquistare le tribù indigene del nord. Il titolo, abbreviato in “shogun”, era destinato ad avere in seguito un ruolo importante nella storia del Giappone, quando venne a designare il governante militare del paese. Ma a quel tempo non c’era ancora niente di simile a una professione o a una specifica classe guerriera.<br>Durante i lunghi secoli del periodo Heian (794-1185), quando la capitale si trovava a Heiankyo, l’attuale Kyoto, la situazione iniziò a mutare. Gli aristocratici di corte, che dirigevano l’amministrazione sul modello cinese accennato prima, passavano sempre più tempo a curare i propri interessi artistici e culturali nella capitale e trascuravano l’amministrazione pratica degli affari di governo, in particolar modo nelle province ai confini dell’impero. Di conseguenza emerse ben presto una nuova classe di guerrieri-agricoltori, comunemente definiti samurai. Bonificando o rendendo coltivabili nuove terre nelle regioni più sperdute, essi riuscirono a crearsi piccoli possedimenti. Per evitare le imposte del governo centrale, le loro terre venivano affidate nominalmente a potenti famiglie aristocratiche o a templi buddisti, ma in realtà costituivano proprietà private protette dal valore militare dei singoli samurai.<br>Per rafforzare la loro posizione, in breve tempo i samurai si riunirono in gruppi o si posero al servizio di qualcuno dei clan locali più potenti. Presto arrivarono a costituire una nuova classe di guerrieri professionisti, lasciando ai contadini il compito di coltivare direttamente i loro terreni e concentrandosi sul perfezionamento delle arti militari e sugli ideali di forza morale e audacia che ne erano alla base.<br>In un primo tempo questi potenti clan provinciali preferirono tenersi lontani dagli affari della capitale, dove l’istituzione imperiale si trovava ormai sotto il dominio assoluto della grande famiglia di corte dei Fujiwara. I Fujiwara avevano il controllo delle cariche più alte, davano in sposa le loro figlie agli imperatori e, insediando sul trono reggenti bambini, gestivano in loro vece gli affari di governo. Di conseguenza, gran parte degli imperatori giapponesi in questo periodo regnavano solo per breve tempo, poi erano obbligati a cedere il trono a un erede infante e a condurre una vita relativamente ritirata.<br>In una simile situazione politica complessa, in cui uno o più ex imperatori si trovavano a convivere con un imperatore regnante e vari rami della famiglia Fujiwara si contendevano la supremazia, gli scontri di potere erano inevitabili. Quando avevano luogo, non c’era da stupirsi che i contendenti tentassero di rafforzare la propria posizione cercando sostegno presso i clan guerrieri delle province, alcuni dei quali erano imparentati con l’aristocrazia di corte. In tal modo i guerrieri giunsero a rivestire un ruolo importante negli affari di corte e della capitale, in un primo tempo solo sporadicamente, ma in seguito con crescente regolarità.<br>I rami della famiglia Fujiwara che vivevano nel nord-est del Giappone furono tra i primi ad assumere un ruolo di questo genere. Nel tempo furono poi oscurati da altri due clan guerrieri, i Minamoto o Genji, i cui terreni erano concentrati nella regione di Kanto nel Giappone orientale, e i Taira o Heike, che avevano la loro base di potere nella regione del mare interno.<br>Alla fine il capo del clan Taira, Taira no Kiyomori (1118-1181), intervenendo in due battaglie successive per il potere a corte, riuscì a diventare di fatto il dittatore del paese: si insediò nella più alta carica di governo e, per la prima volta nella storia del Giappone, tanto gli imperatori in ritiro o in carica quanto i signori Fujiwara si ritrovarono alla mercé di un capo militare e dei suoi seguaci.<br>I Taira comunque non si dimostrarono veri nemici dell’aristocrazia, ma anzi adottarono con entusiasmo le consuetudini della capitale. In poco tempo abbandonarono il comportamento e gli ideali guerrieri e non fu più possibile distinguerli dalla classe cortigiana. Nel frattempo avevano però aperto ad altri la strada verso il potere e così, quando Kiyomori morì nel 1181, la loro posizione di dominio venne subito insidiata da altri clan guerrieri guidati dalla famiglia Minamoto, proveniente dall’est. I Taira furono costretti ad abbandonare Kyoto e fuggirono a ovest, subendo una sconfitta finale schiacciante nel 1185, nella battaglia navale di Dannoura.<br>Minamoto no Yoritomo (1147-1199), a capo dell’esercito dei Minamoto, fece attenzione a non ripetere gli errori commessi dai Taira. Stabilì il proprio governo militare a Kamakura, dove sarebbe stato sicuramente lontano dall’influenza della corte e dai suoi costumi decadenti, ma non fece alcun tentativo di smantellare la macchina governativa già esistente a Kyoto. Al contrario, cercò deliberatamente di ottenere il riconoscimento delle proprie imprese da parte dell’imperatore e della corte e nel 1192 riuscì a ottenere il prestigioso titolo militare di shogun.<br>Tuttavia divenne ben presto evidente che le funzioni amministrative, in precedenza svolte dalla corte, nel futuro sarebbero state gradualmente assunte dalle famiglie di guerrieri guidate dallo shogunato di Kamakura. Nel 1185 Minamoto no Yoritomo nominò degli shugo, o sovrintendenti, per mantenere l’ordine nelle varie province, e degli jito, o amministratori, per controllare le proprietà pubbliche e private; anche se questi funzionari apparentemente gestivano gli affari della classe guerriera, in breve tempo divennero di fatto i governatori della loro regione.<br>Nella sua ascesa al potere, Yoritomo era stato appoggiato dai parenti della moglie, membri della famiglia Hojo, un potente clan militare della regione di Izu. Quando Yoritomo morì nel 1199, gli successe in qualità di shogun il figlio diciottenne Yoriie, ma in realtà il potere era esercitato dal nonno materno di Yoriie, Hojo Tokimasa (1138-1215), che agiva da shikken, o reggente, per il ragazzo e alla fine lo fece eliminare. Il fratello minore di Yoriie, Sanetomo, lo sostituì in qualità di shogun nel 1203, ma venne assassinato nel 1219, ponendo fine alla discendenza diretta di Yoritomo.<br>Per il resto del periodo Kamakura, la posizione di shogun fu occupata da un sovrano bambino scelto prima in seno alla famiglia Fujiwara e in seguito nella famiglia imperiale. L’autorità effettiva veniva esercitata esclusivamente dai membri della famiglia Hojo che svolgevano le funzioni di reggenti per questi governanti fantoccio.<br>La supremazia dei reggenti Hojo non proseguì però del tutto incontrastata. Nel 1221 l’ex imperatore Gotoba, insieme ad altri due ex imperatori, tentò di liberarsi dalla dominazione dello shogunato, ma nonostante gli ordini inviati alle province affinché radunassero truppe per sostenere la causa imperiale, il numero di guerrieri che rispose fu penosamente esiguo. Le forze imperiali furono battute con facilità e il governo di Kamakura depose l’imperatore in carica ed esiliò in isole remote gli ex imperatori. Questo episodio è noto come il tumulto di Jokyu, dal nome del periodo in cui ebbe luogo. Per assicurarsi che non si ripetesse qualcosa di simile, la famiglia Hojo costituì un quartier generale militare a Kyoto per tenere sotto controllo la corte.<br>La seconda minaccia seria al potere degli Hojo venne dall’esterno e di fatto minacciò tutto il Giappone. In passato, soprattutto per la distanza che separava il Giappone dal continente, il paese aveva temuto solo in rari casi che potesse avvenire un’invasione, ma nel tredicesimo secolo una nuova razza di spietati conquistatori, i mongoli, fece sentire la sua presenza in Asia. Dopo le vittorie nell’Asia Centrale e in Europa, essi occuparono il nord della Cina e la Corea ed erano in procinto di soggiogare il sud della Cina quando il Giappone attirò la loro attenzione. Nel 1268 il sovrano mongolo Khubilai Khan mandò in Giappone il primo di una serie di inviati per esigere che gli riconoscessero fedeltà. Hojo Tokimune, che al tempo dirigeva lo shogunato, rifiutò con forza le richieste e ignorò tutti i successivi inviati mongoli. Nel 1274 l’esercito mongolo si spinse allora nelle acque al largo del sud del Giappone con l’intento di punire i giapponesi per la loro riluttanza: i mongoli occuparono diverse isolette e attaccarono il Kyushu, ma lo scoppio di una forte tempesta li fece ritirare in fretta.<br>Le autorità di Kamakura, sapendo bene che il pericolo non era certo scongiurato, si affrettarono a costruire mura e a prendere altre precauzioni per difendersi da una seconda invasione. Nel 1281 i mongoli riapparvero infatti un’altra volta a capo di una enorme flotta di navi cinesi e coreane. Di nuovo i giapponesi opposero una fiera resistenza, anche se subirono terribili perdite. Prima che i mongoli riuscissero a mettere in azione il grosso delle loro forze, comunque, una grande tempesta si abbatté sulla zona, affondando o danneggiando le navi degli invasori e determinando l’esito disastroso della loro spedizione.<br>Dopo aver riflettuto su un altro possibile tentativo di invasione, alla fine i mongoli abbandonarono le loro ambizioni e, nel 1299, avanzarono proposte di pace al Giappone. Le perdite subìte dai guerrieri giapponesi nel conflitto precedente però avevano seriamente indebolito la fiducia che essi riponevano nello shogunato di Kamakura. Allo stesso tempo il pesante costo delle misure difensive adottate stava minacciando la stabilità del governo. Questi due fattori affrettarono il declino dello shogunato di Kamakura e nei primi anni del quindicesimo secolo un caparbio imperatore di nome Godaigo salì al trono. Deciso a governare da solo e a sbarazzarsi del predominio dei reggenti Hojo, egli compì diversi tentativi per rovesciare lo shogunato di Kamakura. I suoi sforzi alla fine furono coronati da successo nel 1333, quando i capi guerrieri che lo sostenevano si impadronirono dei quartieri generali militari di Kyoto e Kamakura, ponendo fine al dominio degli Hojo.<\/p>\n\n\n\n<h2>Panorama culturale e religioso<\/h2>\n\n\n\n<p>Nella prima fase della sua storia il Giappone subì una forte influenza culturale da parte della Cina e della Corea. I giapponesi adottarono la lingua scritta cinese per i documenti ufficiali e per le opere di storia e filosofia, e utilizzarono i caratteri cinesi per inventare un sistema di scrittura per la loro stessa lingua. Come già accennato in precedenza, essi introdussero buona parte del sistema burocratico cinese, istituendo un tipo di governo centralizzato sotto l’autorità suprema dell’imperatore. Dal continente i giapponesi presero in prestito molte nozioni anche in altri settori come la filosofia, l’arte, l’architettura, la medicina e l’ingegneria.<br>Secondo i resoconti della tradizione, il Buddismo venne introdotto in Giappone dalla Corea intorno alla metà del sesto secolo. In un primo tempo incontrò l’aspra resistenza dei sostenitori della locale fede shintoista, ma gradualmente prese piede tra le classi più elevate. In poco tempo il governo assunse un ruolo attivo nel sostenere la nuova religione: costruì templi, accolse preti dall’estero e inviò preti giapponesi sul continente per approfondire gli studi. La grande città di Nara, capitale del paese dal 710 al 784, era famosa per la sua schiera di templi e la gigantesca immagine di bronzo del Budda Vairochana che vi fu eretta dal governo nel 749.<br>Il tipo di Buddismo portato in Giappone a quel tempo però, anche se nel pensiero era principalmente mahayana, era composto in grande misura da dottrine astruse o dall’osservanza di complesse regole di disciplina monastica. Al di là della visibile maestosità e bellezza degli edifici e delle immagini associate a esso, in questo tipo di Buddismo erano pochi gli elementi che affascinassero o fossero compresi dalle persone comuni di istruzione limitata. Gli aristocratici sostenevano questa religione perché credevano che li avrebbe aiutati a garantire la propria sicurezza e il proprio benessere personale, oltre a quello dello stato, ma era improbabile che l’influenza buddista penetrasse molto profondamente ai livelli inferiori della società giapponese.<br>All’inizio dell’epoca Heian furono importate dalla Cina due nuove scuole di Buddismo. La prima fu il Buddismo di T’ien-t’ai, introdotto da Saicho (767-822), meglio conosciuto con il titolo postumo di Gran Maestro Dengyo. Questo Buddismo si diffuse in Giappone con il nome di Buddismo Tendai, dove “Tendai” era la traduzione giapponese del nome cinese T’ien-t’ai. Le dottrine di T’ien-t’ai, basate sul Sutra del Loto, formano uno degli elementi cardine dell’insegnamento di Nichiren Daishonin. La seconda scuola fu quella della Vera parola, o Buddismo esoterico, introdotto da Kukai (774-835), o Gran Maestro Kobo. Essa enfatizzava il ruolo della musica e delle arti nell’ottenimento della comprensione religiosa, e raccomandava vari tipi di rituali mistici per allontanare il male e ottenere la salvezza.<br>Anche se queste due nuove scuole di Buddismo godevano del sostegno del governo, esse preferirono stabilire le loro sedi su varie cime montuose lontane dalla corte. Il tempio principale della scuola Tendai era situato sul monte Hiei, a nordest di Kyoto, e quello della scuola della Vera parola sul monte Koya, all’estremo sud. Entrambi i monasteri di montagna giocarono un ruolo vitale nei secoli successivi in qualità di centri di apprendimento buddista: il primo in particolare fu il luogo in cui si formarono molti dei più famosi maestri del Buddismo giapponese, fra cui anche Nichiren Daishonin.<br>Comunque, anche se entrambe le scuole sostenevano che tutti gli esseri viventi erano in grado di conseguire la Buddità, sembravano fare ben poco per diffondere questo messaggio tra la gente. Al contrario, la scuola della Vera parola, e in seguito anche la scuola Tendai, si interessarono sempre più alle esecuzioni di elaborati rituali e incantesimi o finirono coinvolte in sordide lotte di potere con scuole rivali o tra fazioni in guerra all’interno delle loro stesse scuole.<br>Per quanto riguarda la letteratura di quel periodo, è interessante osservare che La raccolta di diecimila foglie, una grande antologia di poesia antica giapponese redatta verso la fine dell’epoca Nara (710-794), è straordinaria per la sua relativa semplicità, chiarezza espressiva e solarità della visione, come anche per il fatto di includere poesie provenienti da ogni classe sociale. Invece nella successiva epoca Heian la poesia divenne quasi esclusivamente appannaggio della classe cortigiana e si fece sempre più artefatta nell’espressione e intellettuale nel tono. Nello stesso tempo sia la poesia sia le altre forme letterarie erano permeate da un’aura di malinconia. I primi segni di questo atteggiamento pessimistico si potevano già ravvisare nella Raccolta di diecimila foglie e sono tipicamente legati all’enfasi posta dal Buddismo sulla natura impermanente e in continuo mutamento della vita, un concetto espresso in giapponese con il termine mujo. In realtà il Buddismo sottolinea questo elemento di trasformazione nella vita umana per portare le persone a riflettere seriamente sulla propria salvezza e, fondamentalmente, la visione del Buddismo mahayana è tutt’altro che pessimista. Ma per i giapponesi dell’epoca Heian, in particolare negli ultimi travagliati anni di quel periodo, la grande speranza offerta dalla religione buddista sembrava meno reale dell’inevitabilità del cambiamento, che per la gente significava invariabilmente un cambiamento in peggio. Così, la principale opera letteraria del periodo, Storia dei Genji, che risale all’undicesimo secolo, è pervasa da un senso di brevità, incertezza e intrinseca tristezza della vita.<br>I giapponesi di questo periodo avevano una ragione particolare per credere che la vita fosse destinata a essere dolorosa e che le speranze di salvezza fossero incerte. Il Buddismo insegnava che, dopo la scomparsa del Budda Shakyamuni, gli insegnamenti buddisti avrebbero attraversato tre periodi principali di cambiamento: un’epoca in cui la Legge, o dottrina, sarebbe fiorita, una in cui avrebbe iniziato a tramontare, e infine un’epoca, nota come Ultimo giorno della Legge, in cui la Legge, o dottrina, sarebbe ulteriormente declinata perdendo alla fine il proprio potere salvifico.<br>Anche se ci sono modi diversi di calcolare la durata dei tre periodi, i giapponesi credevano che sarebbero entrati nell’Ultimo giorno intorno alla metà dell’undicesimo secolo e, in quel periodo, le loro aspettative sembravano confermate dal declino del potere della corte, dai tumulti nelle regioni di confine e da altri segni di decadenza nell’ordine sociale.<br>In epoche precedenti il Buddismo giapponese, e la scuola Tendai in particolare, aveva sottolineato che è possibile per una persona ottenere l’illuminazione o Buddità in questa vita attraverso i propri sforzi personali, ma c’era la diffusa sensazione che, con l’arrivo dell’Ultimo giorno della Legge, simili speranze sarebbero diventate irrealistiche. Nel monastero Tendai sul monte Hiei si sviluppò la convinzione che in un’epoca di decadenza si dovesse contare su un potere esterno come mezzo per ottenere l’illuminazione. Questa credenza rese quindi sempre più appetibile la fede nel potere redentore del Budda Amida. Amida è un Budda che si dice regni su un paradiso noto come la Pura terra di Perfetta Beatitudine. In qualità di bodhisattva, egli fece il giuramento di salvare tutte le persone che invocano il suo nome e di fare sì che dopo la morte esse rinascano a una vita di beatitudine nella lontana Pura terra.<br>La pratica di offrire preghiere ad Amida era già molto diffusa nel Buddismo cinese e in breve tempo venne introdotta anche in Giappone, ma non riuscì a trovare una vera diffusione fino all’epoca Heian. Si può facilmente comprendere perché il suo fascino fosse così grande. Essa non richiedeva che i credenti compiessero faticosi esercizi religiosi o rispettassero severe regole di disciplina: per assicurarsi la salvezza tutto quello che si doveva fare era recitare con fede sincera la semplice formula di lode conosciuta come Nembutsu. Gli aristocratici, in particolare i membri della famiglia Fujiwara, dimostrarono il loro entusiasmo per il culto di Amida costruendo templi maestosi adornati da splendide statue d’oro che lo raffiguravano. Nello stesso tempo, i preti si aggiravano tra la gente comune a predicare il messaggio di salvezza di Amida e a cantare inni di lode. Di conseguenza, il Buddismo si diffuse più che mai tra le classi inferiori e arrivò ad acquisire un forte controllo sulla vita spirituale del paese.<br>In un primo tempo la devozione per Amida rimase semplicemente un elemento delle pratiche religiose della scuola Tendai, la scuola dominante nell’epoca Heian, ma negli ultimi anni di quel periodo fecero la loro apparizione due influenti capi religiosi che fondarono una forma disgiunta di Buddismo basata solamente sulla devozione a Amida. Il primo fu Honen (1133-1212) il fondatore della scuola della Pura terra. L’altro fu Shinran (1173-1262), i cui seguaci si fecero gradualmente conoscere come Vera scuola della Pura terra. Entrambi ricevettero la loro formazione religiosa sul monte Hiei, ma in seguito furono costretti a lasciare la regione della capitale a causa dell’opposizione delle scuole di Buddismo già esistenti. I loro insegnamenti conquistarono gradualmente un vasto seguito, soprattutto nelle zone rurali.<br>Se il capolavoro della letteratura Heian è Storia dei Genji, quello dell’epoca Kamakura è il romanzo storico noto con il titolo di Storia degli Heike. Storia dei Genji fu scritto da una donna, Murasaki Shikibu, e tratta quasi interamente della vita e degli intrighi romantici dell’aristocrazia di corte. Storia degli Heike, un’opera anonima, fu probabilmente redatta nel tredicesimo secolo sulla base di racconti che erano circolati in precedenza in forma orale per merito dei cantastorie. Essa descrive nel dettaglio la straordinaria ascesa al potere della famiglia Heike, o Taira, e la sua sconfitta per mano della famiglia Minamoto. In forte contrasto con Storia dei Genji, l’opera è ricca di scene di combattimento e di valore militare, è scritta con uno stile marcatamente maschile e riflette gli interessi e gli ideali della nuova classe guerriera emergente. Tuttavia ha un elemento in comune con il capolavoro precedente. Storia dei Genji, come abbiamo visto, è dominato da un senso di tristezza per la brevità della vita umana e questa stessa nota di malinconia pervade anche Storia degli Heike, fin dalle prime frasi dell’opera. In realtà, per i giapponesi dell’epoca, la straordinaria ascesa e caduta della famiglia Taira fu il simbolo supremo del mujo, l’inevitabile transitorietà della gloria mondana.<br>Come questo parallelismo suggerisce, la cultura dell’epoca Kamakura segnò da una parte una brusca rottura con il passato, ma dall’altra una sua continuazione. Il samurai, come si conveniva a un membro di una classe guerriera in una società feudale, dava grande importanza alla vita semplice, all’audacia personale e a una incrollabile fedeltà verso il proprio signore. E, in particolare nel periodo Kamakura, l’asprezza e la violenza nei confronti della vita riflettevano l’etica del guerriero. Fu un’epoca in cui persino i templi buddisti si armavano per difendere i propri beni e privilegi e la necessità di ricorrere alle armi sembrava una possibilità costantemente attuale.<br>Nello stesso tempo i guerrieri, possedendo una scarsa cultura personale, erano obbligati a fare ricorso ai membri della vecchia aristocrazia di corte per le questioni di cultura superiore, per quanto potessero disprezzarli per il loro stile di vita decadente. L’atteggiamento di Kamakura verso Kyoto era quindi caratterizzato da una sorta di ambiguità: i capi militari desideravano tenersi lontani dalla capitale e dalla sua atmosfera debilitante fatta di mollezze e di intrighi, ma invidiavano i cortigiani per la loro preparazione in fatto di musica, poesia e gusto artistico. Non sorprende scoprire quindi che i capi dello shogunato di Kamakura e le loro mogli si rivolgevano spesso a Kyoto per ricevere insegnamenti artistici e filosofici in genere, o accoglievano nella loro città grandi eruditi e maestri religiosi provenienti dalla capitale affinché fungessero loro da mentori in ambito culturale.<br>Uno dei modi in cui i funzionari dello shogunato cercarono di dare prestigio alla loro città e al loro governo fu il patrocinio di una nuova forma di Buddismo, nota come Zen. Lo Zen era la scuola di Buddismo dominante in Cina a quel tempo e i preti giapponesi si recavano sulla terraferma per studiarlo e riportarne in patria gli insegnamenti: essi cercarono di introdurre questi insegnamenti a Kyoto all’inizio del tredicesimo secolo, ma incontrarono la forte opposizione delle altre scuole buddiste tradizionali.<br>Era naturale quindi che si dirigessero verso Kamakura, dove le scuole più antiche esercitavano un’influenza minore, e cercassero di interessare alle loro dottrine i capi del governo militare. I membri della famiglia Hojo e i loro sostenitori risposero con entusiasmo, fondando templi per la nuova scuola e invitando i maestri dello Zen cinese a recarsi a Kamakura. Doryu (1213-1278) o Tao-lung, a cui Nichiren Daishonin fa spesso riferimento, fu uno di quei preti cinesi che godettero di grande favore presso il regime Hojo.<br>Nelle sue dottrine di base, lo Zen non si differenziava molto dalle altre scuole buddiste mahayana, ma a differenza di quelle scuole che sottolineavano lo studio dei sutra e degli altri scritti sacri, o il potere salvifico di qualche particolare Budda o bodhisattva, lo Zen spingeva l’individuo a ottenere l’illuminazione nel modo in cui la ottenne il Budda Shakyamuni: trascorrendo ore in meditazione nella posizione del loto. Lo Zen quindi ridusse l’importanza dello studio e del sapere spronando invece i seguaci verso la disciplina, lo sforzo personale e l’obbedienza al maestro Zen. È facile intuire perché una simile dottrina fosse in grado di affascinare i membri della classe guerriera: garantiva loro di non doversi misurare con difficili scritti dottrinali o finezze filosofiche per ottenere l’illuminazione. Tutto ciò di cui avevano bisogno era la determinazione e la pazienza per sopportare lunghe e spesso dolorose ore di meditazione. E questo era qualcosa che qualunque soldato poteva comprendere.<br>Tale era dunque il panorama religioso al tempo in cui Nichiren Daishonin iniziò la sua attività. Le scuole di Buddismo più antiche, con sede a Nara e a Kyoto, godevano di grande potere e prestigio, anche se erano moralmente indebolite dalle fazioni interne e dalle collusioni mondane. I buddisti della Pura terra, o credenti Nembutsu, come li chiama Nichiren Daishonin, continuavano a crescere di numero, costituendo un elemento religioso importante soprattutto nelle campagne. Lo Zen, anche se godeva della protezione dello shogunato di Kamakura, e in seguito della corte di Kyoto, rimase limitato a queste due città. Un ultimo gruppo buddista menzionato da Nichiren Daishonin è rappresentato dai preti della scuola dei Precetti. Questa scuola, che imponeva l’osservanza di complessi precetti, o regole di disciplina monastica, era stata portata in Giappone nel periodo Nara e nel periodo Kamakura stava vivendo una sorta di rinascita.<br>Il periodo della vita di Nichiren Daishonin fu un’epoca in cui i giapponesi, turbati dai rapidi cambiamenti sociali che non riuscivano interamente a comprendere, come anche dalle catastrofi naturali e dalla minaccia dell’invasione straniera, stavano cercando una realizzazione spirituale. Davano grande importanza alle questioni religiose ed erano pronti a discutere con passione e anche a ricorrere alla forza fisica per difendere ciò che consideravano la verità. Fu un’epoca molto diversa da quella di tolleranza o indifferenza religiosa in cui si vive oggi, e per comprenderla è necessario cercare di entrare nella mentalità e nelle motivazioni dei contemporanei del Daishonin.<\/p>\n\n\n\n<h2>La vita di Nichiren Daishonin<\/h2>\n\n\n\n<p>Nichiren Daishonin nacque il sedicesimo giorno del secondo mese del 1222, nel villaggio di Kataumi sulla costa orientale della provincia di Awa, nell’odierna prefettura di Chiba. La sua famiglia si guadagnava da vivere con la pesca. Come Nichiren Daishonin scrive in Lettera da Sado, era figlio di «una famiglia chandala». Quello dei chandala era il gruppo più basso nel sistema di classi indiano e comprendeva professioni come i pescatori, i carcerieri e i macellai. Nichiren Daishonin sta quindi affermando che le sue origini erano del tipo più umile. Egli visse nel suo villaggio di pescatori fino all’età di dodici anni, quando lasciò la famiglia per studiare nel vicino tempio Seicho. In quei giorni i templi erano l’unico luogo in cui la gente comune poteva imparare a leggere e a scrivere.<br>Presso il tempio Seicho, legato alla scuola Tendai, il giovane Nichiren si interessò presto agli studi di Buddismo. Là fu affidato a un prete anziano, Dozen-bo, che lo istruì non solo nelle dottrine Tendai ma anche in quelle della Vera parola e della Pura terra. Egli fu colpito particolarmente dalla sconcertante molteplicità delle scuole buddiste e dalle contraddizioni dottrinali presenti all’interno del canone buddista. Era persuaso che uno solo dei sutra, tra i molti che esistevano, dovesse rappresentare la verità definitiva e iniziò a chiedersi dove poteva trovare quella verità. Un’altra sua preoccupazione era il problema fondamentale della vita e della morte, problema che aveva desiderato risolvere sin dai primi anni di vita. Alla fine arrivò a comprendere che la risposta poteva essere trovata solo nell’illuminazione del Budda.<br>Nella sala di culto del tempio c’era una statua del Bodhisattva Tesoro dello Spazio Vuoto e Nichiren pregò davanti alla statua per diventare l’uomo più saggio del Giappone. La sua preghiera ottenne risposta quando, come scrisse in seguito, il Bodhisattva “vivente” Tesoro dello Spazio Vuoto gli fece dono di “un grande gioiello”di saggezza. In quel momento egli si risvegliò alla realtà ultima dell’esistenza e dell’universo ma, per rivelare quell’illuminazione alla gente dell’Ultimo giorno della Legge, doveva sistematizzare le sue idee in relazione all’intera gamma di insegnamenti del Budda.<br>All’età di sedici anni, egli decise di farsi prete e assunse il nome religioso di Zesho-bo. Qualche tempo dopo si congedò dal suo maestro Dozen-bo e andò a Kamakura per proseguire gli studi, approfondendovi anche la conoscenza delle dottrine della Pura terra e Zen. Poi partì nuovamente, diretto nella zona occidentale del Giappone, dove si recò sul monte Hiei, il centro della scuola Tendai e del Buddismo in generale, e in seguito sul monte Koya, la sede della scuola della Vera parola, e in altri importanti templi nelle zone di Kyoto e Nara. Dopo dieci anni di studi sul monte Hiei e in altri luoghi, giunse alla conclusione che i veri insegnamenti del Buddismo dovessero trovarsi nel Sutra del Loto. Il Sutra del Loto rappresenta il cuore dell’illuminazione del Budda Shakyamuni e tutti gli altri sutra sono meri espedienti che conducono a esso.<br>Nel 1253 tornò al Seicho-ji. Allora stava ormai recitando Nam-myoho-renge-kyo, che riteneva fosse la chiave con cui tutte le future generazioni potevano schiudere il tesoro dell’illuminazione celato nei loro cuori.<br>A mezzogiorno del ventottesimo giorno del quarto mese espose la propria dottrina al tempio in presenza del suo maestro e di altri preti. Poi dichiarò che nessuno degli insegnamenti precedenti al Sutra del Loto rivela davvero l’illuminazione del Budda e che tutte le scuole basate su quegli insegnamenti sono errate e fuorvianti. Dichiarò anche che il Sutra del Loto è il sutra supremo e che Nam-myoho-renge-kyo, l’essenza del Sutra del Loto, è l’unico insegnamento che può condurre all’illuminazione le persone dell’Ultimo giorno della Legge.<br>Pochi tra il pubblico compresero il significato di quel primo sermone di Nichiren Daishonin, e alcuni reagirono negativamente perché sembrava un attacco alle loro personali credenze religiose. L’ amministratore della regione, Tojo Kagenobu, fanatico seguace della scuola della Pura terra, si mosse per far sì che fosse fatto del male al Daishonin. Quando questi riuscì a scappare, decise di andare a Kamakura per predicare e cambiò il suo nome in Nichiren (Sole Loto).<br>Nell’ottavo mese del 1253 si sistemò in una piccola dimora in un luogo chiamato Nagoe, nella zona sudorientale di Kamakura. Nella sua dimora, come anche a casa dei suoi sostenitori, iniziò a parlare alla gente degli insegnamenti del Sutra del Loto. Di tanto in tanto visitava i templi in città per discutere con i capi dei preti. Denunciò le credenze della scuola della Pura terra, che insegna che la salvezza può essere ottenuta semplicemente invocando il nome del Budda Amida, e attaccò anche lo Zen per il suo rifiuto dei sutra.<br>I suoi attacchi irritarono non solo i capi religiosi, ma anche le autorità governative, poiché queste ultime in molti casi erano ferventi sostenitrici delle scuole della Pura terra e Zen. Presto Nichiren si trovò ad affrontare una feroce opposizione, ma continuò a impegnarsi per convertire le persone. Fu in questi primi anni di propagazione che si convertirono i suoi principali discepoli, come Shijo Kingo, Toki Jonin e Ikegami Munenaka.<br>All’inizio del 1256 il Giappone subì una serie di calamità. Tempeste, alluvioni, siccità, terremoti ed epidemie determinarono un periodo di grandi difficoltà per il paese. Nel 1257 a Kamakura un terremoto particolarmente grave distrusse molti tempi, edifici governativi e case, mentre nel 1259 e nel 1260 carestie ed epidemie decimarono la popolazione.<br>Nichiren Daishonin credette che fosse giunto il momento di spiegare la causa che stava alla base di quelle catastrofi. Consultò il canone buddista per raccogliere la prova incontrovertibile di tale causa e scrisse un trattato dal titolo Adottare l’insegnamento corretto per la pace nel paese. Circa in quel periodo incontrò un novizio di nome Hoki-bo che rimase così impressionato dal Daishonin da diventare suo discepolo. In seguito Nichiren Daishonin lo chiamò Nikko, il quale sarebbe diventato il suo successore.<br>L’uomo più potente del paese era Hojo Tokiyori, un ex reggente dello shogunato di Kamakura che si era ritirato al Saimyo-ji, un tempio Zen, ma che ancora deteneva le redini del potere. Il sedicesimo giorno del settimo mese del 1260 Nichiren Daishonin presentò a Tokiyori il trattato che aveva ultimato. In esso egli attribuisce la causa delle recenti calamità all’offesa nei confronti del corretto insegnamento buddista da parte delle persone, che facevano affidamento su false dottrine. E il culto del Budda Amida, egli asserisce, è la fonte di questa offesa. Il paese non conoscerà sollievo dalla sofferenza finché la gente non rinuncerà alle proprie credenze errate e accetterà gli insegnamenti del Sutra del Loto. Per comprovare tali affermazioni egli cita vari passi dai sutra della Luce dorata, del Maestro della Medicina, dei Re benevolenti e della Grande raccolta. Questi sutra menzionano vari disastri che ricadranno su qualunque paese ostile al corretto insegnamento. Dei sette disastri citati nel Sutra del Maestro della Medicina, cinque avevano già colpito il Giappone e il Daishonin predice che, se le autorità avessero insistito nell’opporsi all’insegnamento corretto, il paese sarebbe stato funestato anche dagli ultimi due disastri, cioè l’invasione straniera e le lotte intestine.<br>Tokiyori e i funzionari governativi sembravano non aver preso in considerazione il trattato, ma, quando le voci sul suo contenuto giunsero ai seguaci della scuola della Pura terra, questi si infuriarono. Un gruppo di loro assalì la dimora del Daishonin, deciso a ucciderlo. Questa è nota come la persecuzione di Matsubagayatsu. Il Daishonin riuscì a fuggire all’ultimo istante con alcuni discepoli, ma il suo senso di missione non gli permise di rimanere a lungo lontano da Kamakura, dove, meno di un anno dopo, fece ritorno per ricominciare a predicare.<br>I preti della scuola della Pura terra, allarmati dal numero di persone attratte dall’insegnamento del Daishonin, cospirarono per avanzare accuse nei suoi confronti presso il governo di Kamakura. Il reggente a quel tempo era Hojo Nagatoki, il cui padre era Shigetoki, un prete laico che aveva fatto costruire il tempio Gokuraku ed era un acerrimo nemico del Daishonin.<br>Senza indagini né processo, Nagatoki accettò le imputazioni a carico del Daishonin, condannandolo all’esilio sulla costa desolata della penisola di Izu, il dodicesimo giorno del quinto mese del 1261. Fu la prima persecuzione a opera del governo subita dal Daishonin.<br>Izu era una roccaforte della scuola della Pura terra e un esilio in quel luogo poneva chiaramente il Daishonin in una situazione di grave rischio personale. Fortunatamente, fu accolto da Funamori no Yasaburo, un pescatore del luogo, e da sua moglie, che lo trattarono con grande gentilezza. In seguito si conquistò i favori di Ito Sukemitsu, l’amministratore della zona, che divenne un credente nel suo insegnamento, dopo aver chiesto al Daishonin di pregare, con successo, per la guarigione di una malattia che lo aveva colpito. In seguito il governo, sembra dietro pressioni dell’ex reggente Hojo Tokiyori, gli concesse la grazia e nel secondo mese del 1263 Nichiren Daishonin tornò a Kamakura.<br>Nell’autunno del 1264 Nichiren Daishonin, preoccupato per la madre anziana, fece ritorno alla sua casa ad Awa. Trovò la madre gravemente malata – il padre era morto in precedenza – ma pregò per la sua guarigione ed ella fu in grado di superare la malattia e vivere quasi altri quattro anni. Sfortunatamente le voci sul suo ritorno giunsero all’orecchio dell’amministratore Tojo Kagenobu. Quando il Daishonin e un gruppo di seguaci si misero in viaggio per far visita a Kudo, un suo sostenitore residente in quella zona, furono attaccati da Tojo dai suoi uomini in un luogo chiamato Matsubara, presso Tojo. Il Daishonin sfuggì alla morte ma subì una ferita di spada sulla fronte e la frattura della mano sinistra. Questa è nota come la persecuzione di Komatsubara.<br>Nel 1268 sembrava che stesse per verificarsi l’invasione straniera che Nichiren Daishonin aveva predetto. Quell’anno, come accennato in precedenza, arrivò a Kamakura una lettera dei mongoli che imponeva che il Giappone giurasse fedeltà a Khubilai Khan. I capi giapponesi si resero conto che il paese si trovava di fronte a un grande pericolo. Nel Kyushu, sulle coste di fronte alla Corea, fu subito intrapresa la costruzione di fortificazioni difensive e a ogni tempio e santuario del paese fu ordinato di offrire preghiere per la sconfitta del nemico.<br>Nichiren Daishonin, che nel frattempo era tornato a Kamakura, era convinto che fosse arrivato il momento di agire. Inviò undici lettere di protesta ai funzionari più importanti, inclusi il reggente Hojo Tokimune, il vice capo degli affari militari e di polizia Hei no Saemon-no-jo, e i due preti più influenti di Kamakura a quel tempo, Doryu della scuola Zen e Ryokan della scuola dei Precetti-Vera parola. Queste lettere in pratica riaffermavano ciò che egli aveva espresso in Adottare l’insegnamento corretto per la pace nel paese, cioè che se il governo non avesse abbracciato l’insegnamento corretto, il paese avrebbe subìto gli ultimi due disastri predetti nei sutra. Ma tutti gli undici destinatari delle lettere scelsero di ignorare i suoi avvertimenti.<br>Nel 1271 il paese fu afflitto da una siccità prolungata. Il governo, temendo la carestia, ordinò a Ryokan, il famoso e rispettato capo dei preti del tempio Gokuraku, di pregare per la pioggia. Quando Nichiren Daishonin venne a saperlo, inviò una sfida scritta a Ryokan offrendosi di diventare suo discepolo se l’altro fosse riuscito a far piovere. Se invece avesse fallito, Ryokan avrebbe dovuto diventare seguace del Daishonin. Ryokan accettò la sfida, ma, nonostante le sue preghiere e quelle di centinaia di preti suoi assistenti, nemmeno una goccia di pioggia cadde e invece Kamakura fu colpita da forti bufere di vento. Tuttavia Ryokan non solo non divenne un discepolo del Daishonin, ma in realtà iniziò a complottare contro di lui in collusione con Hei no Saemon-no-jo.<br>Ryokan e il prete Zen Doryu guidavano entrambi dei templi che erano stati fondati da alti funzionari della famiglia Hojo e, anche se i fondatori erano morti, le loro mogli esercitavano ancora una forte influenza all’interno del governo. Ryokan e Doryu alimentarono la rabbia di queste donne raccontando loro che il Daishonin, nelle sue lettere di rimostranza, aveva parlato senza rispetto dei loro defunti mariti. Alla fine, come risultato delle macchinazioni dei preti, venne presentata al governo una lista di accuse contro il Daishonin.<br>Il decimo giorno del nono mese del 1271 Hei no Saemon-no-jo convocò Nichiren Daishonin in tribunale per rispondere delle imputazioni a suo carico e questo fu l’inizio della seconda fase delle persecuzioni del governo nei suoi confronti. Il Daishonin respinse le false accuse e ripeté le sue predizioni relative all’invasione straniera e alle dispute all’interno del clan dominante. Due giorni dopo l’inchiesta, Hei no Saemon e i suoi soldati fecero irruzione nella dimora del Daishonin. Anche se innocente di qualsiasi reato di cui lo accusavano, egli fu arrestato e fu deciso di inviarlo in esilio sull’isola di Sado.<br>Ma alcuni funzionari d’alto rango pianificarono invece di farlo decapitare presso Tatsunokuchi, alla periferia di Kamakura. Nichiren Daishonin e i suoi seguaci credettero che egli fosse ormai a un passo dalla morte ma, all’ultimo momento, l’improvvisa apparizione di un oggetto luminoso nel cielo terrorizzò a tal punto i soldati, che questi non riuscirono a ucciderlo. Dopo questo evento il Daishonin iniziò ad agire come il Budda dell’Ultimo giorno della Legge. Una dettagliata descrizione di questi drammatici eventi, attraverso le parole stesse del Daishonin, è contenuta nella lettera intitolata Le azioni del devoto del Sutra del Loto.<br>Nel decimo mese del 1271 Nichiren Daishonin, con una scorta armata, attraversò il Mar del Giappone diretto a Sado, il suo luogo di esilio, insieme a Nikko e ad alcuni altri discepoli. Essi furono alloggiati in una capanna fatiscente in una zona in cui venivano abbandonati i cadaveri dei miserabili e dei criminali. Scarseggiavano di cibo e vestiti e non avevano fuoco per riscaldarsi. Stringendosi l’uno all’altro e riparandosi con pelli di animale e mantelli di paglia, in qualche modo riuscirono a sopravvivere al primo inverno.<br>Nel primo mese del 1272, in risposta a una sfida lanciata dai preti della zona, Nichiren Daishonin si impegnò in un dibattito religioso con i rappresentanti di altre scuole buddiste che si erano riuniti dai dintorni di Sado e anche dalla terraferma. Durante quello che è noto come il dibattito di Tsukahara egli confutò totalmente le loro dottrine e demolì le loro posizioni.<br>La situazione del Daishonin a Sado migliorò in una certa misura quando egli iniziò a ricevere offerte di cibo e vestiti dalla gente del posto che si era convertita ai suoi insegnamenti, anche se permaneva una costante ostilità da parte dei preti e dei credenti laici delle altre scuole. Il suo tempo era dedicato prevalentemente alla predicazione e alla scrittura. Molte delle sue opere più importanti, fra cui L’oggetto di culto per l’osservazione della mente e L’apertura degli occhi, risalgono a questo periodo.<br>Il diciottesimo giorno del secondo mese del 1272 una nave raggiunse l’isola di Sado portando la notizia dello scoppio di combattimenti a Kamakura e a Kyoto. Erano lotte per il potere all’interno della famiglia Hojo: la profezia del Daishonin sui dissidi all’interno del clan dominante si era avverata. E, poco dopo, anche il secondo disastro che aveva profetizzato, l’invasione straniera, si fece più probabile, quando i mongoli inviarono ripetutamente messi a chiedere la sottomissione. Nel secondo mese del 1274 il reggente, Hojo Tokimune, che non era mai stato completamente d’accordo con il trattamento severo riservato al Daishonin, revocò l’ordine di esilio. E il ventiseiesimo giorno del terzo mese, due anni e cinque mesi dopo il suo esilio, Nichiren Daishonin fece ritorno a Kamakura.<br>L’ottavo giorno del quarto mese a Nichiren Daishonin fu chiesto di comparire di fronte al tribunale militare. Hei no Saemon-no-jo ne era il presidente, come lo era stato tre anni prima quando vennero mosse le accuse contro il Daishonin. Ma questa volta si comportò con riserbo ed educazione. In risposta alle domande relative alla possibilità di un attacco mongolo, il Daishonin dichiarò che temeva un’invasione entro l’anno. Aggiunse che il governo non doveva chiedere ai preti della Vera parola di pregare per la distruzione dei mongoli, perché le loro preghiere avrebbero solo aggravato la situazione.<br>Un antico testo cinese dice che, se un saggio avverte il suo sovrano per tre volte e tuttavia non viene ascoltato, deve lasciare il paese. Nichiren Daishonin aveva protestato per tre volte con i governanti, predicendo una grave crisi: una volta quando aveva presentato Adottare l’insegnamento corretto per la pace nel paese, poi all’epoca del suo arresto e quasi esecuzione a Tatsunokuchi, e infine al suo ritorno da Sado. Persuaso che il governo non avrebbe mai ascoltato i suoi avvertimenti, egli lasciò Kamakura il dodicesimo giorno del quinto mese del 1274 e si sistemò in una piccola dimora ai piedi del monte Minobu nella provincia di Kai (attuale prefettura di Yamanashi).<br>A causa della lontananza della zona da qualsiasi centro abitato, la sua vita a Minobu era ben lungi dall’essere facile. I suoi seguaci a Kamakura gli inviavano denaro, cibo e vestiti e, di tanto in tanto, si recavano in gruppo a ricevere istruzioni da lui. Egli dedicava molto del suo tempo a scrivere e quasi metà delle sue opere oggi esistenti risalgono a quel periodo. Passava anche molto tempo a tenere lezioni per istruire i suoi discepoli.<br>Nel decimo mese del 1274, cinque mesi dopo il trasferimento di Nichiren Daishonin a Minobu, i mongoli sferrarono il loro attacco. In una lettera a uno dei suoi discepoli, il Daishonin espresse il suo amaro rincrescimento che il suo consiglio fosse stato ignorato, persuaso com’era che, se l’avessero ascoltato, il paese si sarebbe risparmiato molte sofferenze.<br>Durante questo periodo Nikko ebbe grande successo nel convertire molte persone tra i preti e i laici del villaggio di Atsuhara. I preti di un tempio Tendai della zona, irritati per quel successo, iniziarono a tormentare i convertiti, finché riuscirono a far sì che una banda di guerrieri attaccasse alcuni contadini disarmati appartenenti a quel gruppo di credenti e li arrestasse con false accuse di furto. Venti dei contadini furono arrestati e torturati e alla fine tre furono decapitati.<br>L’episodio, noto come la persecuzione di Atsuhara, fu significativo perché, mentre le precedenti persecuzioni erano state mirate principalmente contro il Daishonin, questa volta il bersaglio erano i suoi seguaci. Nonostante le minacce delle autorità, i contadini mantennero una salda fede. Nichiren Daishonin si convinse così che i discepoli e i seguaci laici fossero ora abbastanza forti nella fede da rischiare la vita per la Legge mistica.<br>All’età di sessantun anni, le condizioni di salute del Daishonin erano peggiorate e, sentendo che la morte era vicina, l’ottavo giorno del nono mese del 1282, egli lasciò Minobu alla volta di Hitachi, ma, quando raggiunse la residenza di Ikegami Munenaka in quella che oggi è parte della città di Tokyo, si rese conto di essere troppo malato per proseguire. Molti dei suoi seguaci, avendo ricevuto notizia del suo arrivo, si riunirono presso Ikegami per vederlo. Il mattino del tredicesimo giorno del decimo mese del 1282 morì serenamente, circondato dai discepoli e dai credenti laici che recitavano con devozione Nam-myoho-renge-kyo.<\/p>\n\n\n\n<h2>Il Buddismo di Nichiren Daishonin<\/h2>\n\n\n\n<p>Il Buddismo di Nichiren Daishonin parte dalla convinzione che tutti gli esseri viventi hanno la potenzialità di ottenere l’illuminazione. Questa idea è il nucleo essenziale del Buddismo mahayana, una delle due principali correnti del Buddismo che si svilupparono in India dopo la morte del Budda Shakyamuni. I seguaci del Buddismo mahayana non si isolavano dalla società come facevano altri gruppi buddisti, ma al contrario lavoravano per diffondere il Buddismo in mezzo alla popolazione e per assistere gli altri sul sentiero dell’illuminazione. Il Mahayana è quindi caratterizzato da uno spirito di compassione e di altruismo.<br>Il Buddismo mahayana fu introdotto gradualmente in Cina, dove a sua volta diede origine a varie scuole. Una delle più importanti fu fondata da Chih-i (538-597), chiamato anche Gran Maestro T’ien-t’ai, ed è appunto nota come la scuola T’ien-t’ai. Essa insegna che il Sutra del Loto è il supremo fra tutti i sutra mahayana e che tutte le cose, sia animate sia inanimate, possiedono la potenzialità latente di ottenere l’illuminazione. Questa dottrina è riassunta nella teoria dei “tremila regni in un singolo istante di vita”. Le dottrine di questa scuola furono ulteriormente chiarite da Miao-lo (711-782), il sesto patriarca della scuola.<br>Il Buddismo T’ien-t’ai fu introdotto in Giappone agli inizi del nono secolo, con il nome di Buddismo Tendai, dal Gran Maestro Dengyo, un prete giapponese che aveva acquisito una profonda comprensione di queste dottrine in Cina. In seguito, nel tredicesimo secolo, quando Nichiren Daishonin andò a studiare sul monte Hiei, che era sede della scuola Tendai in Giappone, fu in grado di confermare la sua convinzione che il Sutra del Loto costituisse il cuore di tutto il Buddismo. Secondo i suoi insegnamenti, i meccanismi dell’universo sono tutti soggetti a un singolo principio o Legge e, comprendendo questa Legge, si può rivelare la potenzialità nascosta nella propria vita e raggiungere la perfetta armonia con il proprio ambiente.<br>Nichiren Daishonin definì la Legge universale come Nam-myoho-renge-kyo, una formula che rappresenta l’essenza del Sutra del Loto ed è nota come il daimoku. Inoltre, le diede forma concreta, iscrivendola in un mandala chiamato Gohonzon, in modo che tutte le persone potessero manifestare la saggezza del Budda e ottenere l’illuminazione. Nel suo trattato intitolato L’oggetto di culto per l’osservazione della mente egli dichiara che recitare Nam-myoho-renge-kyo con fede nel Gohonzon, la cristallizzazione della Legge universale, porta alla rivelazione della propria natura di Budda.<br>Tutti i fenomeni sono soggetti al severo principio di causa ed effetto. Di conseguenza, lo stato attuale della propria vita è la somma di tutte le cause poste precedentemente. Recitando Nam-myoho-renge-kyo, si crea la causa più fondamentale, una causa che compenserà gli effetti negativi dal passato e condurrà alla felicità assoluta.<br>L’illuminazione non è uno stato mistico o trascendente. Piuttosto è una condizione in cui si gode della massima saggezza, vitalità, fortuna, fiducia e altre qualità positive, nella quale si prova un senso di soddisfazione e realizzazione per le proprie attività quotidiane e si arriva a comprendere lo scopo per cui si vive.<\/p>\n\n\n\n<h2>Gli scritti di Nichiren Daishonin<\/h2>\n\n\n\n<p>Il fatto straordinario che così tante delle opere di Nichiren Daishonin esistano ancora oggi, settecento anni dopo essere state scritte, è dovuto soprattutto all’impegno di Nikko (1246-1333), il discepolo più vicino al Daishonin. Egli fu il primo a usare il termine “Gosho” (“go” è un prefisso onorifico, e “sho” significa scritti) per riferirsi a queste opere, e si adoperò tenacemente per raccogliere, copiare e conservare gli scritti del suo maestro. Grazie ai suoi sforzi infaticabili contro mille difficoltà, oggi gran parte delle opere importanti del Daishonin sono arrivate fino a noi.<br>Il 28 aprile 1952, per commemorare il settecentesimo anniversario della fondazione del Buddismo di Nichiren Daishonin, i suoi scritti sono stati pubblicati dalla Soka Gakkai in un volume intitolato Nichiren Daishonin gosho zenshu (Opere complete di Nichiren Daishonin). Il progetto di questa pubblicazione fu iniziato da Josei Toda, secondo presidente della Soka Gakkai, e portato a termine sotto la supervisione editoriale dello studioso Nichiko Hori. Nichiko Hori (1867-1957) iniziò la sua carriera come bibliotecario del tempio Taiseki, dove sin dall’età di diciassette anni intraprese uno studio approfondito degli originali e delle copie degli scritti del Daishonin e dei documenti a essi correlati. Nel corso degli anni visitò numerosi templi, molti dei quali erano i templi principali di altre scuole, per studiarne gli archivi. Il suo lavoro lo portò anche sull’isola di Sado, in cerca di materiali su Abutsu-bo, e nel luogo di nascita di Nikko. Tra gli anni 1925 e 1927 assunse l’incarico di cinquantanovesimo patriarca del Taiseki-ji, ma in seguito si ritirò per dedicarsi totalmente alle sue ricerche.<br>In quel volume sono raccolti in totale 426 documenti, fra cui vari frammenti. Di questi, 172 sono giunti a noi nella stesura originale stilata a mano dallo stesso Nichiren Daishonin. Le opere del Daishonin si dividono in varie categorie. Alcune sono trattati formali sul Buddismo con molte citazioni dai sutra e da testi dottrinali. Esempi di simili trattati sono Adottare l’insegnamento corretto per la pace nel paese e L’oggetto di culto per l’osservazione della mente. I trattati sono scritti in cinese classico che, come il latino in Europa fino a qualche secolo fa, era ampiamente usato in Giappone per opere di storia, filosofia e religione. Gli scritti di Nichiren Daishonin in cinese classico sono rinomati per la grande potenza espressiva e la scorrevolezza del linguaggio.<br>Altri scritti del Daishonin sono in forma di lettere indirizzate ai suoi discepoli e seguaci laici. Alcune di queste sono lunghe e dettagliate, e ci forniscono molte importanti informazioni sulle attività e il pensiero del Daishonin. Altre sono brevi comunicazioni, destinate a consigliare o incoraggiare i credenti. Queste opere sono scritte nello stile epistolare giapponese comune del periodo Kamakura. Come le opere in cinese, esse dimostrano come Nichiren Daishonin sia stato un maestro di stile nella prosa e contengono passaggi di grande calore e bellezza.<br>I trattati, che contengono dissertazioni ben costruite con una precisa sequenza logica, pongono relativamente pochi problemi di interpretazione, anche se di tanto in tanto vi sono citazioni le cui fonti non sono state ancora identificate. Dato però che il cinese classico è molto conciso nelle espressioni e che molto del linguaggio dei trattati è altamente specializzato, a volte è stato ampliato il testo originale nella traduzione per renderne più chiaro il significato.<br>Le lettere, scritte in uno stile più colloquiale e personale, presentano invece grandi difficoltà di interpretazione. Mentre i trattati erano concepiti come documenti formali da dover lasciare ai posteri, le lettere, nella maggior parte dei casi, sono comunicazioni private tra il Daishonin e i suoi seguaci e discepoli. Esse danno per scontata la familiarità con certe informazioni di base che erano note allo scrivente e al destinatario, ma che in molti casi rimangono una sorta di mistero per noi oggi. Così, senza un’approfondita conoscenza delle circostanze in cui la lettera è stata scritta, e senza l’identità del destinatario, spesso è necessario formulare varie congetture rispetto all’esatto significato del testo. In più lo stile epistolare di regola tende a presentare una particolare difficoltà in qualsiasi lingua, perché mira a comunicare sottili sfumature di significato basandosi in larga misura su forme di cortesia e frasi convenzionali. Lo stile epistolare giapponese del periodo Kamakura non fa eccezione, e inoltre condivide con altri tipi di giapponese classico una tendenza all’ambiguità espressiva e all’avarizia nell’uso dei pronomi. Tutti questi fattori contribuiscono a rendere le lettere di Nichiren Daishonin difficili da interpretare in molti punti. I particolari problemi di interpretazione sono discussi nelle note alle singole traduzioni.<br>Come il lettore noterà, Nichiren Daishonin nelle sue lettere e in altri scritti spesso allude a vari aneddoti tratti da testi buddisti o opere di storia cinese. Non si dovrebbe supporre che egli inserisca queste allusioni per farsi vanto della propria erudizione. Queste citazioni potrebbero sembrare pedanti a lettori che non sono familiari con il quadro culturale, e per questo devono farsi aiutare dalle note, ma si dovrebbe tenere a mente che i lettori giapponesi del tempo, a cui Nichiren Daishonin si stava rivolgendo, non avrebbero incontrato una simile difficoltà. Gli aneddoti a cui si riferisce erano per loro familiari come lo sono per i lettori occidentali le storie della Bibbia o della mitologia greca, e quindi avrebbero immediatamente afferrato il significato dell’analogia cogliendone l’adeguatezza. Si può anche notare che le citazioni dai sutra e dagli altri scritti buddisti possono in casi sporadici apparire con forme leggermente diverse qua e là negli scritti del Daishonin. La traduzione rispetta queste differenze presenti nel testo originale del Daishonin.<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":{"ep_exclude_from_search":false},"cat_rsnd":[21,16],"acf":{"acf_note":"","acf_numero":"2","acf_cenni_storici":"","acf_data":"","acf_destinatario":[],"acf_luogo":""},"_links":{"self":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/6140"}],"collection":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=6140"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=6140"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]