[{"id":5505,"date":"2022-10-18T16:33:56","date_gmt":"2022-10-18T14:33:56","guid":{"rendered":"https:\/\/biblioteca.sgi-italia.org\/rsnd\/lettera-a-renjo\/"},"modified":"2022-12-27T15:13:51","modified_gmt":"2022-12-27T14:13:51","slug":"lettera-a-renjo","status":"publish","type":"rsnd","link":"https:\/\/biblioteca.sgi-italia.org\/rsnd\/lettera-a-renjo\/","title":{"rendered":"Lettera a Renjo"},"content":{"rendered":"\n<p>La scuola Zen afferma che, quando l’Onorato dal Mondo era prossimo all’entrata nel nirvana, si mise a sedere, rigirò un fiore tra le dita e lo mostrò all’assemblea. Sul volto di Mahakashyapa apparve un sorriso e il Budda disse: «Possiedo un insegnamento sottile riguardo all’occhio e tesoro dell’insegnamento corretto, la meravigliosa mente del nirvana, il vero aspetto [della realtà] che è privo di caratteristiche. Esso rappresenta una trasmissione separata, al di fuori dei sutra, indipendente da parole o scritti. Lo affido a Mahakashyapa».<\/p>\n\n\n\n<p>Domanda: In quale sutra si trova questo passo?<\/p>\n\n\n\n<p>La scuola Zen risponde: Il passo è nel Sutra sulle Risposte del Budda alle domande del grande re celeste Brahma.<\/p>\n\n\n\n<p>Domanda: Quale maestro del Tripitaka tradusse questo sutra in cinese? Non è elencato nel catalogo delle scritture sacre dell’era Chen-yüan e nemmeno in quello dell’era K’ai-yüan. Perché?<\/p>\n\n\n\n<p>La scuola Zen risponde: Si tratta di un sutra segreto e perciò soltanto le sue parole furono trasmesse<sup><a id=\"ref-1\" href=\"#nota-1\">1<\/a><\/sup> dall’India alla Cina.<\/p>\n\n\n\n<p>Domanda: Nell’epoca di quale santo o maestro buddista esso fu trasmesso in Cina? Perché non c’è un resoconto della trasmissione? Questo sutra non è elencato nelle prime documentazioni delle sacre scritture, ma solo in quelle dei periodi più tardi. Se questo sutra è la fonte degli insegnamenti della scuola Zen, dovrebbe essere elencato sin dalle più antiche documentazioni delle scritture. È ovvio dunque che si tratta di un testo apocrifo.<\/p>\n\n\n\n<p>La scuola Zen dice: Il secondo volume del Sutra del Nirvana afferma: «Ora prendo questo insuperato insegnamento corretto che io posseggo e lo affido interamente a Mahakashyapa». Come interpreti questo passo?<\/p>\n\n\n\n<p>Risposta: Sebbene la parola “insuperato” sembri riferirsi agli insegnamenti mahayana, qui indica gli insegnamenti hinayana. In confronto alle dottrine errate dei non buddisti, gli insegnamenti hinayana sono chiamati l’insegnamento corretto.<\/p>\n\n\n\n<p>Per esempio, il Gran Maestro Miao-lo, nel suo commentario, quando spiega la frase «il grande insegnamento si muove gradualmente verso est»<sup><a id=\"ref-2\" href=\"#nota-2\">2<\/a><\/sup> afferma: «Le parole “grande insegnamento” si riferiscono agli insegnamenti buddisti in generale»<sup><a id=\"ref-3\" href=\"#nota-3\">3<\/a><\/sup>. Cioè, il Mahayana, lo Hinayana, gli insegnamenti provvisori e quelli veri sono tutti inclusi nel termine “grande insegnamento”. Quando gli insegnamenti hinayana sono paragonati agli insegnamenti non buddisti vengono chiamati Mahayana o grande insegnamento. È come se una persona di umile condizione sociale venisse, in particolari circostanze, chiamata “Maestro”, o ci si rivolgesse a lei come se fosse di rango elevato.<\/p>\n\n\n\n<p>Il terzo volume del Sutra del Nirvana afferma: «Se il tesoro della Legge fosse affidato ad Ananda e agli altri discepoli monaci, non potrebbe durare a lungo. Perché? Perché tutti gli ascoltatori della voce e gli uomini come Mahakashyapa sono soggetti al processo di cambiamento. Sono come quel vecchio a cui vengono affidati gli averi di un’altra persona, [il quale non sarà in grado di adempiere il suo compito]<sup><a id=\"ref-4\" href=\"#nota-4\">4<\/a><\/sup>.<\/p>\n\n\n\n<p>«Perciò l’insuperato insegnamento buddista dovrebbe essere affidato ai bodhisattva. I bodhisattva sono abili nelle domande e nelle risposte e, per tale ragione, il tesoro della Legge potrà durare a lungo, prosperando e diventando sempre più brillante, per innumerevoli migliaia di ere, recando beneficio e pace agli esseri viventi. Essi sono come una persona nel fiore degli anni alla quale, per questo motivo, è giusto affidare gli averi di qualcun altro. Per questa ragione [il tesoro della Legge] è affidato ai grandi bodhisattva, semplicemente perché sono abili nelle interrogazioni».<\/p>\n\n\n\n<p>Da ciò risulta chiaro che gli insegnamenti mahayana e gli insegnamenti hinayana furono affidati a persone differenti.<\/p>\n\n\n\n<p>Il decimo volume dello stesso sutra afferma: «Adesso, Manjushri, voi tutti dovete esporre ampiamente il grande insegnamento per il bene dei quattro tipi di credenti. Così ora io affido questo insegnamento del sutra a te, Manjushri. E se Mahakashyapa, Ananda e gli altri verranno, affiderò allo stesso modo il corretto insegnamento a loro».<\/p>\n\n\n\n<p>Da ciò sappiamo che a Manjushri e Mahakashyapa fu affidato un grande insegnamento. Ma l’insegnamento che il Budda affidò a quest’ultimo era l’insegnamento hinayana.<\/p>\n\n\n\n<p>Il <em>Trattato sull’illuminazione alla propria natura<\/em><sup><a id=\"ref-5\" href=\"#nota-5\">5<\/a><\/sup> dice: «Una persona che comprende la mente può raggiungere la via dell’illuminazione. Perciò questa persona è chiamata un Budda».<\/p>\n\n\n\n<p>Però, ci sono cinque tipi di illuminazione<sup><a id=\"ref-6\" href=\"#nota-6\">6<\/a><\/sup>. Che tipo di illuminazione s’intende qui? E ci sono vari modi di “raggiungere la via”. A che tipo di “via” ci si riferisce qui? Ciò che viene spiegato nei sutra [diversi dal Sutra del Loto] non è la grande illuminazione ovvero l’insuperata via. Il Budda dice: «In questi quarant’anni e più non ho ancora rivelato la verità»<sup><a id=\"ref-7\" href=\"#nota-7\">7<\/a><\/sup>.<\/p>\n\n\n\n<p>Domanda: Nel Sutra del Loto, che tipo di “via dell’illuminazione” acquisiscono le persone eminenti e quelle umili, gli uomini e le donne?<\/p>\n\n\n\n<p>Risposta: [Il Sutra del Loto dice:] «Non appena avranno udito un solo verso, senza dubbio conseguiranno tutti la Buddità»<sup><a id=\"ref-8\" href=\"#nota-8\">8<\/a><\/sup>. E dice ancora: «Mettendo da parte onestamente gli espedienti, esporrò unicamente la Via suprema»<sup><a id=\"ref-9\" href=\"#nota-9\">9<\/a><\/sup>. Da ciò sappiamo che quella che si acquisisce è la insuperata o suprema illuminazione.<\/p>\n\n\n\n<p>[Il sutra afferma inoltre]: «Se qualcuno li ascolta [coloro che predicano la Legge] anche solo per un momento, conseguirà immediatamente la suprema perfetta illuminazione»<sup><a id=\"ref-10\" href=\"#nota-10\">10<\/a><\/sup>. Questa illuminazione, dunque, è un beneficio che ottiene chi ascolta questo insegnamento del Sutra del Loto anche solo per un momento.<\/p>\n\n\n\n<p>Domanda: Tu parli di un “momento”. Si dice che trenta momenti costituiscano un giorno e una notte.<sup><a id=\"ref-11\" href=\"#nota-11\">11<\/a><\/sup> Quando parli di «chi li ascolta anche solo per un momento», è questo il genere di “momento” a cui ti riferisci?<\/p>\n\n\n\n<p>Risposta: Sì. Il secondo volume di <em>Grande concentrazione e visione profonda<\/em> di T’ien-t’ai afferma: «Non tralasciatela nemmeno per un momento» e <em>Annotazioni su “Grande concentrazione e visione profonda”<\/em> afferma: «Non è ammesso tralasciarla nemmeno per un breve tempo. Perciò il testo parla di “un momento”». Quindi sappiamo che “un momento” significa un breve lasso di tempo.<\/p>\n\n\n\n<p>Domanda: Il campo della natura originale è ciò che nella scuola Zen assumiamo come modello sul quale basare la nostra meditazione Zen. [Qual è la tua opinione in proposito?].<\/p>\n\n\n\n<p>Risposta: Cosa intendi con “campo della natura originale”? In quale sutra compare questo termine?<\/p>\n\n\n\n<p>Il Sutra del Loto è il vero campo dei benefici per gli esseri umani e celesti e ciò significa che è l’insegnamento usato per istruire e convertire gli esseri umani e celesti. Per questo il Budda è chiamato il “maestro degli esseri celesti e umani”<sup><a id=\"ref-12\" href=\"#nota-12\">12<\/a><\/sup>.<\/p>\n\n\n\n<p>Le persone che ripongono fede in questo sutra sono in grado non soltanto di vedere il Budda innato nel loro stesso essere, ma anche di vedere tutti i Budda delle tre esistenze di passato, presente e futuro. È come guardare nel puro specchio di cristallo del re Yama, nel quale si possono vedere tutte le forme e le immagini. Perciò il sutra dice: «E sarà come uno specchio puro e splendente in cui si riflettono tutte le forme e le immagini»<sup><a id=\"ref-13\" href=\"#nota-13\">13<\/a><\/sup>.<\/p>\n\n\n\n<p>La scuola Zen insegna che «la mente stessa è il Budda, e il corpo non è altro che il Budda». [Qual è la tua opinione in proposito?].<\/p>\n\n\n\n<p>Risposta: Un sutra afferma: «La mente è il supremo nemico e questo nemico opera il maggiore dei mali. Questo nemico può legare le persone e inviarle là dove si trova il re Yama. Quando bruci da solo nelle fiamme dell’inferno a causa della retribuzione per le tue azioni malvagie, non puoi sperare di salvare la moglie e i figli ai quali tenevi tanto, i tuoi fratelli e i tuoi congiunti»<sup><a id=\"ref-14\" href=\"#nota-14\">14<\/a><\/sup>. E il Sutra del Nirvana dice: «Possa io essere il maestro della mia mente e non lasciare che la mente diventi la mia maestra!».<\/p>\n\n\n\n<p>Visto che la mente è così piena di illusioni e priva di vergogna, dichiarare che “la mente stessa è il Budda” non significa forse essere una persona che crede di aver conseguito ciò che non ha conseguito, che crede di aver compreso ciò che non ha compreso?<sup><a id=\"ref-15\" href=\"#nota-15\">15<\/a><\/sup><\/p>\n\n\n\n<p>Domanda: Qual è il punto di vista della scuola del Loto?<\/p>\n\n\n\n<p>Risposta: Il Sutra del Loto afferma: «Quando […] manifesterete i trentadue segni quella sarà la vera estinzione»<sup><a id=\"ref-16\" href=\"#nota-16\">16<\/a><\/sup>. E dice che [gli esseri viventi] «acquisiscano rapidamente il corpo di Budda»<sup><a id=\"ref-17\" href=\"#nota-17\">17<\/a><\/sup>.<\/p>\n\n\n\n<p>Ma la scuola Zen, nel riverire il Budda che è la natura essenziale dei fenomeni, suppone che il sé e il Budda [Shakyamuni] siano uguali, cadendo così nell’errore di essere dominati dall’arroganza. Chi fa così sarà sicuramente condannato all’inferno Avichi. Per questo il Sutra del Loto dice: «I monaci dominati dall’arroganza cadranno in un abisso profondo»<sup><a id=\"ref-18\" href=\"#nota-18\">18<\/a><\/sup>.<\/p>\n\n\n\n<p>La scuola Zen dice: «Va a calpestare la testa di Vairochana»<sup><a id=\"ref-19\" href=\"#nota-19\">19<\/a><\/sup>. Ma chi è questo Vairochana?<\/p>\n\n\n\n<p>Intendono riferirsi al corpo del Dharma che esiste ovunque nell’intero regno dei fenomeni? In tal caso allora le montagne, i fiumi e la grande terra stessa sono il corpo<sup><a id=\"ref-20\" href=\"#nota-20\">20<\/a><\/sup> di Vairochana. Questo è Vairochana inteso come natura essenziale dei fenomeni. Questo corpo viene calpestato dai cani e dalle volpi e, dunque, di certo non è unicamente proprietà della scuola Zen.<\/p>\n\n\n\n<p>O intendono calpestare concretamente la testa del Budda [Shakyamuni]? Ma, se perfino il dio Brahma non è in grado di vedere la sommità del capo del Budda, come potrebbero calpestarlo dei comuni mortali di un livello inferiore?<\/p>\n\n\n\n<p>Nella sua relazione con tutti gli esseri viventi, il Budda manifesta le tre virtù di sovrano, maestro e genitore. Calpestare la testa di un padre amorevole di così vasta gentilezza e virtù è comportarsi da persona estremamente stupida e malvagia, colpevole dell’assurdo crimine di tradire suo padre e mancare di ogni rispetto filiale.<\/p>\n\n\n\n<p>Perfino i sacri testi di Confucio condannano un simile comportamento, per non parlare del corretto insegnamento del Tathagata! Può esserci qualcuno così stupido da lodare un simile comportamento sbagliato, un insegnamento tanto errato, rendendosi in tal modo colpevole di un crimine d’incalcolabile gravità?<\/p>\n\n\n\n<p>Quando il Budda era nel mondo ci fu detto che Mahakashyapa «chinava il capo in segno di obbedienza»<sup><a id=\"ref-21\" href=\"#nota-21\">21<\/a><\/sup>. Ma ora che è passato nel nirvana, questi ottenebrati credenti Zen dicono che calpesteranno la testa del Budda. Che parole spaventose!<\/p>\n\n\n\n<p>La scuola Zen dice di rappresentare una trasmissione separata, al di fuori dei sutra, indipendente da parole o scritti. [Qual è la tua opinione in proposito?].<\/p>\n\n\n\n<p>Risposta: Parlando in generale, vi sono tre tipi di insegnamento che vengono propagati nel mondo. Il primo è l’insegnamento confuciano, del quale esistono ventisette tipi. Il secondo è l’insegnamento taoista, che comprende venticinque scuole. Il terzo sono le dodici suddivisioni delle scritture buddiste, o ciò che T’ien-t’ai definisce i quattro insegnamenti e gli otto insegnamenti. La scuola Zen afferma forse di essere qualcosa che sta al di fuori di questi insegnamenti?<\/p>\n\n\n\n<p>È consuetudine fra i medici chiamare chi si discosta dalle pratiche basilari della medicina un “praticante delle vie esterne”. Nella società umana si parla dei parenti che hanno un cognome diverso dal proprio chiamandoli “parenti esterni”. E nel Buddismo ciò che si discosta dai sutra e dai trattati viene detto “via esterna”.<\/p>\n\n\n\n<p>Il Sutra del Nirvana afferma: «Se c’è una persona che non si conforma a ciò che il Budda ha esposto, dovresti comprendere che questa persona è una serva del demone». E il volume nove di <em>Su “Grande concentrazione e visione profonda”<\/em> dice: «Prima del Sutra del Loto, erano discepoli di una via esterna [non buddista]».<\/p>\n\n\n\n<p>La scuola Zen si definisce qualcosa di “non trasmesso dal Budda e dai patriarchi” [Qual è la tua opinione in proposito?]<\/p>\n\n\n\n<p>Risposta: Se è così, come mai la scuola Zen parla dei “ventotto patriarchi dell’India” e dei “sei patriarchi della Cina”? Se parli in questo modo, stai refutando la tua stessa asserzione che gli insegnamenti furono affidati a Mahakashyapa, non ti pare? Come spieghi questa contraddizione nelle tue stesse parole?<\/p>\n\n\n\n<p>La scuola Zen dice: «Questa nostra via superiore non è stata trasmessa dai santi del passato».<\/p>\n\n\n\n<p>Risposta: Se è così, allora anche la scuola Zen dei nostri giorni non può avere una reale comprensione di questa “via superiore”. E se non ne ha una reale comprensione, non è vero Zen!<\/p>\n\n\n\n<p>Tutto ciò che fa la scuola Zen è celebrare questa “via superiore”, adagiata nell’arroganza, senza mai correggere questa sua fede cieca, ma invece vantandosi di “percepire la propria vera natura”. Il suo più grande errore è creare un divario fra le capacità delle persone e gli insegnamenti del Budda. Così facendo essa ostacola la funzione illuminante degli insegnamenti del Budda e cade sempre più profondamente nell’errore.<\/p>\n\n\n\n<p>I seguaci dello Zen parlano di una dottrina “al di fuori dei sutra” e praticano questa cosa “al di fuori dei sutra”; essi affermano che la loro dottrina è “indipendente da parole o scritti”, eppure amano prendere i loro pennelli e scrivere su di essa. Le loro parole e i loro cuori non corrispondono; che altro potrebbero essere se non seguaci del demone celeste, discepoli di una via non buddista?<\/p>\n\n\n\n<p>È attraverso l’uso di parole, dette e scritte, che il Budda salva gli esseri viventi.<\/p>\n\n\n\n<p>Domanda: Quale prova hai di questo?<\/p>\n\n\n\n<p>Risposta: Il quindicesimo volume del Sutra del Nirvana afferma: «Il mio desiderio è che tutti gli esseri viventi accettino e sostengano le parole e le lettere degli insegnamenti buddisti». E il Sutra sulla Risoluzione dei dubbi riguardanti il Medio giorno della Legge dice: «È attraverso l’uso di parole e lettere che gli esseri viventi vengono salvati e possono ottenere l’illuminazione».<\/p>\n\n\n\n<p>Se si rifiuta l’uso di parole e lettere come si può realizzare l’opera del Budda?<\/p>\n\n\n\n<p>La scuola Zen sostiene forse di non usare parole nell’insegnare alle persone? Se questo è ciò che sostiene, come giustifica il fatto che Bodhidharma, dell’India meridionale, abbia scritto un commentario di cinque volumi al Sutra Lankavatara di quattro volumi? Quando lo trasmise al suo discepolo Hui-k’o disse: «Osservando la terra della Cina, vedo che solo questo sutra è adatto a salvare le persone. Perciò devi usare questo per salvare il mondo».<\/p>\n\n\n\n<p>Se questo resoconto è vero, allora come puoi persistere nella tua irragionevole asserzione che la vostra è una “trasmissione separata al di fuori dei sutra”?<\/p>\n\n\n\n<p>Poi, riguardo all’affermazione che lo Zen è qualcosa di “non trasmesso dal Budda e dai patriarchi”, [Bodhidharma forse non] disse: «Caldo o freddo: sperimentateli voi stessi!»? Non è forse una ingiunzione espressa a parole? E dopo che tale ingiunzione è stata trasmessa dal maestro al discepolo, quest’ultimo può capire da solo “caldo e freddo”.<\/p>\n\n\n\n<p>Questo è ciò che intende il Sutra del Loto quando dice: «Allontana i cattivi amici e cerca la compagnia di buoni amici»<sup><a id=\"ref-22\" href=\"#nota-22\">22<\/a><\/sup>. <em>Grande concentrazione e visione profonda<\/em> afferma: «Se una persona non incontra un maestro, la sua saggezza perversa crescerà giorno dopo giorno e la sua immersione nelle sofferenze di nascita e morte diverrà ogni mese più profonda. Come una persona che trascina un tronco curvo attraverso una fitta foresta, quando potrà mai sperare di uscirne?».<\/p>\n\n\n\n<p>Anche quando si incontrano i problemi della vita quotidiana, è necessario consultarsi con gli altri e, a maggior ragione, quando si cerca di comprendere i profondi princìpi del Buddismo. Come si può sperare di afferrarli con facilità da soli? Come dice il sutra [del Nirvana]: «Vicino, ma non puoi vederlo, come le tue ciglia; lontano, ma non puoi vederlo, come la scia del volo di un uccello nel cielo».<\/p>\n\n\n\n<p>Lasciando da parte la meditazione seduta Zen delle persone di facoltà superiori e capacità superiore, i seguaci della scuola Zen dei giorni nostri stanno seduti di fronte al muro come se avessero un vaso di terracotta sulla testa. Come dice il Sutra [del Loto]: «Come ciechi non riescono a vedere nulla. Non ricercano il Budda con la sua grande potenza, né la Legge che può porre fine alle loro sofferenze, ma si addentrano profondamente in concezioni erronee, sperando di parare la sofferenza con sofferenze ancora maggiori»<sup><a id=\"ref-23\" href=\"#nota-23\">23<\/a><\/sup>.<\/p>\n\n\n\n<p><em>Su “Grande concentrazione e visione profonda”<\/em> afferma: «Non comprendono nemmeno le parole chiare della vita quotidiana, e ancor meno i profondi princìpi della Via di mezzo. Come potrebbero comprendere gli insegnamenti mistici, che sono perfetti ed eternamente immutabili?».<\/p>\n\n\n\n<p>I credenti Zen dell’epoca presente sono tutti sostenitori di dottrine immensamente errate. In particolare si basano sulle raccolte di detti delle persone comuni che non si sono ancora liberate dalle tre categorie di illusione e disprezzano le parole e gli insegnamenti del Tathagata, il possessore dei quattro tipi di saggezza, dalla perfetta comprensione. Può esserci follia più grande? Per la malattia non hanno alcuna medicina da offrire e non hanno insegnamenti adatti alle capacità degli esseri viventi. Perfino i bodhisattva allo stadio dell’illuminazione quasi perfetta si basano ancora sugli insegnamenti del Budda; perché queste persone ignoranti che si trovano al livello più basso della pratica non ripongono fede nei sutra?<\/p>\n\n\n\n<p>Così, quando la scuola Zen assunse rilevanza in Cina, quel paese cadde rapidamente in declino. E adesso, come un presagio dell’imminente caduta del nostro stesso paese, vediamo dappertutto questi maestri Zen con la loro comprensione ottenebrata. <em>Grande concentrazione e visione profonda<\/em> dice: «Questo è un sinistro spettro della distruzione della Legge, questo è un sinistro spettro dell’epoca».<\/p>\n\n\n\n<p>La scuola Zen dice: La scuola del Loto sembra respingere la nostra affermazione di essere un insegnamento “indipendente da parole e scritti”. Ma allora perché il Budda dice “Io non ho mai predicato una sola parola?”<\/p>\n\n\n\n<p>Risposta: Suppongo che tu stia citando un passo del Sutra Lankavatara. Ma evidentemente non comprendi i due concetti, della Legge originale e immutabile e della Legge che il Budda comprese da solo<sup><a id=\"ref-24\" href=\"#nota-24\">24<\/a><\/sup>. Se questi due princìpi non ti sono familiari, dovresti studiarli. Inoltre il sutra a cui ti riferisci è già stato invalidato dal Budda con le parole: «In questi quarant’anni e più non ho ancora rivelato la verità». Perché usare come tuo metro di giudizio un sutra simile?<\/p>\n\n\n\n<p>Domanda: Il Sutra sulla Risoluzione dei dubbi riguardanti il Medio giorno della Legge afferma: «Non ho mai visto il Tathagata predicare una sola frase della Legge». Come spieghi questo?<\/p>\n\n\n\n<p>Risposta: Queste sono parole del Bodhisattva Donazioni Costanti<sup><a id=\"ref-25\" href=\"#nota-25\">25<\/a><\/sup>. Il Sutra del Loto afferma: «Allorché i bodhisattva udranno questa Legge, saranno liberati dai grovigli del dubbio. Tutti i milleduecento arhat conseguiranno anch’essi la Buddità»<sup><a id=\"ref-26\" href=\"#nota-26\">26<\/a><\/sup>. Sappiamo così che gli ottantamila bodhisattva e i milleduecento arhat sedettero tutti nell’assemblea e ascoltarono la Legge con gioia. Ma solo Donazioni Costanti non era in quel gruppo; dunque su quali affermazioni dovremmo basarci? Il nome di Donazioni Costanti non è elencato fra quelli delle guide dei bodhisattva che sedettero in assemblea quando fu predicato il Sutra del Loto, quindi è del tutto naturale che abbia parlato così.<\/p>\n\n\n\n<p>E, per di più, il Sutra sulla Risoluzione dei dubbi riguardanti il Medio giorno della Legge prosegue affermando: «Ma, vedendo come gli esseri viventi vengano al mondo e poi scompaiano, egli predicò la Legge allo scopo di salvare le persone». Perché attaccarsi all’affermazione che il Budda “non predicò una sola frase della Legge”, e trascurare il fatto che in realtà egli predicò una verità meravigliosa?<\/p>\n\n\n\n<p>Ognuno dei princìpi che hai descritto rappresenta un enorme errore. Dovresti abbandonare queste credenze errate e invece riporre fede nel Sutra del Loto. Se non fai così, non aspiri davvero all’illuminazione, non ti pare?<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":[],"cat_rsnd":[17],"acf":{"acf_note":"<div id=\"nota-1\">1. <a href=\"#ref-1\">↑<\/a>\t«Soltanto le sue parole furono trasmesse»: questa frase potrebbe voler dire che il sutra non è stato tramandato, ma il suo significato generale è stato trasmesso oralmente.<\/div><div id=\"nota-2\">2. <a href=\"#ref-2\">↑<\/a>\tPrefazione di Chang-an a <em>Il significato profondo del Sutra del Loto<\/em> di T’ien-t’ai.<\/div><div id=\"nota-3\">3. <a href=\"#ref-3\">↑<\/a>\t<em>Annotazioni su “Il significato profondo del Sutra del Loto”<\/em>.<\/div><div id=\"nota-4\">4. <a href=\"#ref-4\">↑<\/a>\tIl “vecchio” in questo paragrafo e la “persona nel fiore degli anni” in quello seguente si riferiscono a una storia narrata nel Sutra del Nirvana. Un ricco, costretto a recarsi in un’altra regione, affida a un vecchio una grossa somma di denaro perché gliela custodisca fino al suo ritorno. Ma il vecchio muore e, poiché non ha eredi, il denaro va perduto. Il sutra fa notare che, se il denaro fosse stato affidato a un giovane “nel fiore degli anni”, con genitori, moglie, figli, servi e congiunti in grado di prendersi cura dei suoi affari nel caso che fosse morto, il ricco sarebbe riuscito a riavere indietro il suo denaro.<\/div><div id=\"nota-5\">5. <a href=\"#ref-5\">↑<\/a>\tTrattato attribuito a Bodhidharma, il fondatore della scuola Zen.<\/div><div id=\"nota-6\">6. <a href=\"#ref-6\">↑<\/a>\tI cinque tipi di illuminazione si riferiscono ai cinque stadi dell’ottenimento dell’illuminazione descritti nel <em>Trattato sulla grande perfezione della saggezza<\/em>. Essi sono: 1) risvegliare l’aspirazione all’illuminazione; 2) sottomettere le illusioni e i desideri e portare a termine la pratica delle paramita; 3) percepire la vera natura dei fenomeni e ottenere la purezza della mente; 4) diventare liberi dalle illusioni e dai desideri e conseguire la completa conoscenza; 5) ottenere l’insuperata illuminazione.<\/div><div id=\"nota-7\">7. <a href=\"#ref-7\">↑<\/a>\tSutra degli Innumerevoli significati, prologo del Sutra del Loto, p. 17.<\/div><div id=\"nota-8\">8. <a href=\"#ref-8\">↑<\/a>\tIl Sutra del Loto, cap. 2, p. 79.<\/div><div id=\"nota-9\">9. <a href=\"#ref-9\">↑<\/a>\tIbidem, cap. 2, p. 90.<\/div><div id=\"nota-10\">10. <a href=\"#ref-10\">↑<\/a>\tVedi Ibidem, cap. 10, p. 209.<\/div><div id=\"nota-11\">11. <a href=\"#ref-11\">↑<\/a>\t“Momento” corrisponde al termine giapponese <em>shuyu<\/em> che significa un breve lasso di tempo. Qui <em>shuyu<\/em> è considerato equivalente alla parola sanscrita <em>muhurta<\/em>, che significa un trentesimo di un giorno completo di ventiquattro ore.<\/div><div id=\"nota-12\">12. <a href=\"#ref-12\">↑<\/a>\tUno dei dieci titoli onorifici del Budda.<\/div><div id=\"nota-13\">13. <a href=\"#ref-13\">↑<\/a>\tIl Sutra del Loto, cap. 19, p. 357.<\/div><div id=\"nota-14\">14. <a href=\"#ref-14\">↑<\/a>\tSutra della Meditazione sul corretto insegnamento.<\/div><div id=\"nota-15\">15. <a href=\"#ref-15\">↑<\/a>\tQuesta frase si basa sulle parole del capitolo “Espedienti” del Sutra del Loto: «Credevano di aver conseguito ciò che non avevano conseguito, credevano di aver compreso ciò che non avevano compreso» (Il Sutra del Loto, cap. 2, p. 73).<\/div><div id=\"nota-16\">16. <a href=\"#ref-16\">↑<\/a>\tIbidem, cap. 7, p. 206.<\/div><div id=\"nota-17\">17. <a href=\"#ref-17\">↑<\/a>\tIbidem, cap. 16, p. 319.<\/div><div id=\"nota-18\">18. <a href=\"#ref-18\">↑<\/a>\tIbidem, cap. 2, p. 72.<\/div><div id=\"nota-19\">19. <a href=\"#ref-19\">↑<\/a>\tQueste parole si trovano in <em>La raccolta della roccia blu<\/em>, una raccolta di koan compilata da Yüan-wu all’inizio del dodicesimo secolo. I koan sono brevi enunciati dei maestri Zen che comprendono domande e risposte dirette ai discepoli; vengono usati come oggetti di meditazione per sviluppare la propria consapevolezza.<\/div><div id=\"nota-20\">20. <a href=\"#ref-20\">↑<\/a>\tCorpo (anche nell’occorrenza successiva): lett. <em>shindo<\/em> = corpo-terra.<\/div><div id=\"nota-21\">21. <a href=\"#ref-21\">↑<\/a>\tVedi Il Sutra del Loto, cap. 4, p. 150.<\/div><div id=\"nota-22\">22. <a href=\"#ref-22\">↑<\/a>\tIbidem, cap. 3, p. 130.<\/div><div id=\"nota-23\">23. <a href=\"#ref-23\">↑<\/a>\tIbidem, cap. 2, p. 87.<\/div><div id=\"nota-24\">24. <a href=\"#ref-24\">↑<\/a>\tPoiché non vi è distinzione fra queste due Leggi, dice il Sutra Lankavatara, il Budda non predicò mai nemmeno una sola parola diversa dalla Legge originale e immutabile. Tuttavia, poiché il sutra non spiega la Legge che il Budda comprese, il Daishonin dice che si tratta di un insegnamento nel quale il Budda “non ha ancora rivelato la verità”.<\/div><div id=\"nota-25\">25. <a href=\"#ref-25\">↑<\/a>\tUn bodhisattva al quale si rivolge il Sutra sulla Risoluzione dei dubbi riguardanti il Medio giorno della Legge.<\/div><div id=\"nota-26\">26. <a href=\"#ref-26\">↑<\/a>\tIl Sutra del Loto, cap. 2, p. 90.<\/div>","acf_numero":"173","acf_cenni_storici":"<p>Nichiren Daishonin scrisse questa lettera nel 1255, circa due anni dopo aver proclamato pubblicamente il suo insegnamento. Il Daishonin afferma che il Sutra del Loto rappresenta il nucleo di tutti gli insegnamenti del Budda Shakyamuni e la sua essenza è Nam-myoho-renge-kyo; questo è l’insegnamento che meglio si addice alla capacità delle persone dell’Ultimo giorno della Legge e che permette loro di conseguire la Buddità.<\/p><p>Inoltre il Daishonin confuta le dottrine delle scuole religiose più affermate del suo tempo, quali le scuole della Pura terra (Nembutsu), Zen, della Vera parola e dei Precetti, che si basavano su sutra diversi da quello del Loto.<\/p><p>In questa lettera il Daishonin confuta i princìpi fondamentali della scuola Zen, la quale sosteneva che le proprie dottrine erano state trasmesse separatamente, al di fuori dei sutra, e che erano“indipendenti da parole o scritti”, definendo tale insegnamento estraneo al Buddismo, il quale viene tramandato attraverso parole e scritti, sotto forma di sutra.<\/p><p>A quel tempo lo Zen si era diffuso ampiamente all’interno della classe dei samurai, e alcuni personaggi influenti dello shogunato di Kamakura avevano generosamente finanziato la costruzione di templi, invitando a dirigerli eminenti preti Zen provenienti da Kyoto e dalla Cina.<\/p><p>Questa lettera è indirizzata a Renjo, di cui si hanno scarse notizie.<\/p>","acf_data":"1255","acf_destinatario":["Renjo"],"acf_luogo":"Kamakura"},"_links":{"self":[{"href":"https:\/\/biblioteca.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/5505"}],"collection":[{"href":"https:\/\/biblioteca.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=5505"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=5505"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]