[{"id":6141,"date":"2022-10-19T13:25:48","date_gmt":"2022-10-19T11:25:48","guid":{"rendered":"https:\/\/biblioteca-wp.sgi-italia.org\/?post_type=rsnd&#038;p=6141"},"modified":"2023-02-24T12:02:21","modified_gmt":"2023-02-24T11:02:21","slug":"note-traduttori","status":"publish","type":"rsnd","link":"https:\/\/biblioteca-wp.sgi-italia.org\/rsnd\/note-traduttori\/","title":{"rendered":"Note dei traduttori"},"content":{"rendered":"\n<p>Vorremmo mettere in evidenza alcune parole che compaiono in queste traduzioni e il cui significato nel Buddismo di Nichiren Daishonin si discosta in qualche misura da quello usuale, o perché assume una connotazione diversa, o perché si arricchisce di ulteriori sfumature. Molti dei termini e dei concetti usati da varie religioni, filosofie e culture, sebbene simili a livello superficiale, hanno implicazioni assai diverse, e intendere correttamente i termini e i concetti impiegati nel Buddismo del Daishonin conduce a una lettura più profonda e a una migliore comprensione del suo messaggio. Presentiamo dunque una breve spiegazione di alcuni di essi e altre considerazioni su aspetti generali relativi alle traduzioni stesse.<\/p>\n\n\n\n<p>Divinità, dèi: questi termini indicano le forze o influenze positive, nella vita, nella società e nell’ambiente naturale, che creano felicità e proteggono la vita. Rappresentano le funzioni che sostengono e proteggono le persone in risposta alle buone cause che queste hanno creato.<\/p>\n\n\n\n<p>Demoni, diavoli: questi termini indicano le forze presenti nella vita delle persone, nella società e nell’ambiente naturale, che causano disperazione e infelicità e che possono anche distruggere la vita stessa. Per esempio il “re demone del sesto cielo” è la personificazione dell’ignoranza fondamentale o oscurità inerente alla vita. Nei termini della pratica buddista la funzione dei demoni e dei diavoli è creare impedimenti alle persone sulla via per l’ottenimento dell’illuminazione. Si dice che Shakyamuni dapprima vinse il demone al suo interno e quindi ottenne l’illuminazione.<br>Nel Buddismo ci sono due tipi di demoni: buoni e malvagi. Il carattere cinese per “demone” significa lo spirito di una persona defunta e indica sia lo spirito che viene riverito come una divinità sia quello che arreca danni alle persone. Il termine “spiriti affamati” per esempio si riferisce agli spiriti dei defunti che soffrono la fame come risultato delle azioni malvagie commesse da vivi.<\/p>\n\n\n\n<p>Male: Quando questa parola si applica ai buddisti significa agire contro gli insegnamenti del Sutra del Loto, ponendo così le cause per cadere nell’inferno ovvero in uno stato d’intensa sofferenza. Quando si applica alle persone che ignorano gli insegnamenti buddisti, si riferisce all’ignorare la propria natura di Budda e non fare alcuno sforzo per svilupparla.<\/p>\n\n\n\n<p>Cielo: Il termine indica sia la dimora degli dèi celesti sia gli dèi stessi.<\/p>\n\n\n\n<p>Mente: La parola giapponese kokoro o shin che viene di solito tradotta con “mente” o “cuore” non ha equivalente nella lingua italiana in quanto denota e abbraccia la totalità di mente, spirito, emozioni, volontà e psiche. Può significare anche “vita” in quanto entità psicosomatica. Quindi ogni occorrenza della parola “mente” o “cuore” dovrebbe essere intesa nel senso più ampio possibile.<\/p>\n\n\n\n<p>Punizione: Il Buddismo espone il principio di causa ed effetto. Si ricevono risultati positivi o negativi a seconda del fatto che le proprie azioni siano state positive o negative. Nel Buddismo non esiste alcun essere trascendente come un dio, o vari dèi, il quale elargisca ricompense o infligga punizioni. I termini “punizione” e “punire” si riferiscono alla retribuzione, o risultato negativo, che si riceve per le proprie colpe.<\/p>\n\n\n\n<p>Salvezza, salvare: “Salvare le persone” significa liberarle dalla sofferenza e permettere loro di diventare veramente felici conducendole all’illuminazione o Buddità.<\/p>\n\n\n\n<p>Scuola: Nelle sue opere Nichiren Daishonin nomina vari tipi di Buddismo cinese e giapponese. Nella traduzione della letteratura buddista in genere si usa il termine “scuola” per fare riferimento sia alle denominazioni del Buddismo cinese sia a quelle del Buddismo giapponese. Abbiamo seguito quest’uso.<\/p>\n\n\n\n<p>Peccato: La parola “peccato” viene usata nella stesso senso della parola “colpa” o “crimine”. Per evitare fraintendimenti che possono derivare da una nozione preconcetta di “peccato” questo termine è stato usato soltanto quando è chiaro a quale colpa si riferisca; per esempio il “peccato di offendere la Legge”.<\/p>\n\n\n\n<p>Via: La “via” significa sia la via che conduce a ottenere l’illuminazione sia l’illuminazione stessa. Così “via del Budda” significa sia la pratica per conseguire la Buddità che la Buddità stessa e “via del bodhisattva” significa la pratica del bodhisattva per ottenere l’illuminazione personale e condurvi anche gli altri.<\/p>\n\n\n\n<p>Ulteriori osservazioni<\/p>\n\n\n\n<p>I segni ciclici e le suddivisioni del giorno, come kanoe-saru e “ora della tigre”, meritano una breve spiegazione. Sono basati su un’antico sistema di origine cinese per contare giorni, mesi, anni e per indicare le direzioni e le ore del giorno. Il sistema consiste di due insiemi ordinati di caratteri cinesi, uno di dieci unità chiamate steli o tronchi e l’altro di dodici unità chiamate i dodici rami. Gli insiemi venivano usati congiuntamente, in combinazioni di due simboli scelti da ognuno dei due gruppi, per creare un ciclo di sessanta segni solitamente detto ciclo sessagenario o zodiaco cinese. Per il conto degli anni il ciclo viene semplicemente ripetuto all’infinito. I dodici rami scritti in cerchio in senso orario, che portano i nomi di vari animali, venivano usati anche per indicare l’ora del giorno, denotando intervalli di due ore. L’ora del topo per esempio era compresa fra le ventitré e l’una.<\/p>\n\n\n\n<p>In Giappone, dall’antichità sino al 1950 circa, l’età veniva calcolata stabilendo che il bambino appena nato ha un anno e che l’età aumenta di un anno a ogni nuovo Capodanno. Tutte le età citate in questo libro seguono questo sistema.<\/p>\n\n\n\n<p>Alcune osservazioni riguardano le citazioni dai testi del Buddismo cinese. Queste citazioni appaiono spesso nel Nichiren Daishonin gosho zenshu (Opere complete di Nichiren Daishonin) in forma abbreviata senza alcun riferimento diretto per esempio al soggetto grammaticale o al tempo del verbo. Tali passi sono stati ampliati nella traduzione in modo da poter essere compresi chiaramente e, per migliorare la leggibilità, a volte i traduttori hanno scelto di non mettere fra parentesi quadre le loro aggiunte.<br>I titoli di tutti i documenti menzionati dal Daishonin sono stati tradotti, a eccezione di quelli che sono costituiti dal nome del luogo in cui l’autore viveva, come ad esempio il Tung-ch’un (nome del luogo in cui viveva l’autore Chih-tu). I titoli giapponesi di questi documenti si trovano nell’Appendice H. Tutti i titoli sono in corsivo a eccezione di quelli dei sutra, con due eccezioni, Il sutra del palco e Il sutra dell’insegnamento sulla meditazione, che non sono sutra veri e propri ma opere di Buddismo cinese. Spesso nel testo le opere che hanno titoli lunghi vengono citate con una forma abbreviata che viene elencata nell’Appendice G.<br>Inoltre la maggior parte dei nomi di Budda, bodhisattva, divinità e personaggi mitologici citati dal Daishonin sono stati tradotti, in molti casi per la prima volta; ad esempio: Budda Molti Tesori (Taho), Bodhisattva Pratiche Superiori (Jogyo), re di saggezza Ardente di Desideri (Aizen). Ovviamente sono rimasti nella lingua originale i nomi di figure storiche reali come Shakyamuni, Shariputra, Nagarjuna. Sono stati tradotti anche i nomi delle scuole buddiste; ad esempio: Scuola della Vera parola (Shingon), Scuola della Ghirlanda di fiori (Kegon). Sussistono alcune eccezioni relative alla traduzione dei nomi propri, nei casi in cui il significato dell’originale cinese sia poco chiaro o il termine originale sanscrito sconosciuto. In tali casi il nome compare nella trascrizione in caratteri latini dei corrispettivi giapponesi; ad esempio i re Sen’yo e Dammira.<br>Tutti i nomi di persona si conformano allo stile consueto del loro luogo di origine. Così nel caso dei nomi di persona giapponesi, il cognome precede il nome; ad esempio: Minamoto no Yoritomo è Yoritomo della famiglia Minamoto. A volte al secondo posto nel nome c’è un titolo ufficiale; per esempio, nel caso di Shijo Kingo, Shijo è il cognome e Kingo il titolo della carica governativa che egli deteneva, mentre il suo nome è Yorimoto.<br>Sono stati tradotti anche quasi tutti i termini buddisti come ichinen sanzen, sanzen jintengo e gohyaku jintengo che fino a oggi erano sempre stati conservati nell’originale giapponese. Le eccezioni riguardano quei termini giapponesi ormai familiari ed entrati nell’uso consueto dei credenti nel Buddismo di Nichiren Daishonin, ad es.: Gohonzon, daimoku, shoju e shakubuku.<br>Per maggiore facilità di lettura nessuno dei termini giapponesi cinesi o sanscriti è in corsivo a eccezione delle unità di misura come i giapponesi cho, ri e ryo (e, nell’edizione italiana, anche l’unità monetaria kan), i segni ciclici come kanoe-saru e le componenti di Myoho-renge-kyo come myo.<br>Non sono stati usati nemmeno segni diacritici o di vocali lunghe che per molti lettori probabilmente hanno poco significato e che potrebbero rendere l’opera meno accessibile.<br>Per comodità di lettura spesso le note vengono ripetute quasi letteralmente in modo da evitare la necessità di sfogliare tutto il libro per ricercare una singola informazione.<br>Per quanto riguarda la datazione, prima dell’epoca moderna in Giappone, come in Cina, le date erano calcolate sulla base del calendario lunare. Così la data di nascita del Daishonin è il sedicesimo giorno del secondo mese lunare del 1222, che corrisponde al 6 aprile 1222 del calendario gregoriano e solare. Nel calendario lunare il giorno di Capodanno, considerato l’inizio del primo mese e della primavera, variava di anno in anno, ma cadeva comunque in una data compresa tra il 21 gennaio e il 19 febbraio del calendario gregoriano. Poiché i mesi del calendario lunare sono più brevi di quelli del calendario solare, era necessario aggiungere un mese extra a determinati intervalli, in modo che il calendario lunare potesse rispecchiare fedelmente le stagioni. Tali mesi sono noti come mesi intercalari e si verificavano regolarmente una volta ogni trentatré mesi. Nella traduzione vengono contrassegnati dall’aggettivo “intercalare”, per cui si parla per esempio di “primo mese intercalare”.<br>Per concludere va precisato che in passato gli studiosi ritenevano che il Buddismo fosse stato ufficialmente introdotto in Giappone nel 538 o nel 552. Negli scritti di Nichiren Daishonin, forse in accordo con Cronache del Giappone, viene usata quest’ultima data. Studi recenti hanno stabilito che la data di introduzione è il 538.<\/p>\n\n\n\n<p>Note relative all’edizione italiana<\/p>\n\n\n\n<p>Alcuni ampliamenti della traduzione inglese a scopo di maggior chiarezza, ai quali accennano le note dei traduttori, non sono stati conservati nella traduzione italiana. Sfruttando determinate somiglianze semantiche fra la lingua italiana e quella giapponese che non hanno la necessità di “esplicitare” tutto il contesto per rendere comprensibile la frase, si è potuta mantenere una maggiore aderenza al testo originale. Così in alcuni casi le aggiunte della traduzione inglese al testo originale che non erano necessarie per una corretta comprensione del testo nella lingua italiana sono state eliminate o inserite fra parentesi.<br>Inoltre le note all’edizione italiana comprendono, oltre alla traduzione integrale di tutte le note dell’edizione inglese, un ulteriore gruppo di note che derivano dal confronto diretto con il testo originale giapponese nelle quali viene esposto il significato letterale di alcuni termini o frasi che nel testo vengono invece spiegati in lingua moderna; l’intento è di permettere la ricostruzione della corrispondenza che sussiste fra caratteri giapponesi ed equivalenti italiani e di cogliere ulteriori nessi fra metafore e concetti usati dal Daishonin in punti diversi di uno stesso scritto.<br>In genere tutte le differenze dell’edizione italiana rispetto a quella in lingua inglese derivano o da peculiarità della lingua italiana o dal confronto con il testo giapponese.<\/p>\n\n\n\n<p>Santi e saggi: Questi due termini vengono usati sempre per tradurre rispettivamente i caratteri giapponesi shonin e kenjin, mantenendo rigorosamente tale distinzione. Dove c’è invece il carattere chisha, che ha un diverso significato viene sempre tradotto con “sapiente”. Nichiren Daishonin sottolinea esplicitamente l’importanza di questa differenza in vari scritti di questo volume. Per esempio in I benefici del Sutra del Loto egli scrive: «Colui che tramanda le dottrine di un buon maestro viene detto saggio, mentre chi comprende la verità da solo senza l’aiuto di un maestro, viene definito santo» (p. 599).<br>Shonin (santo) è spesso anche sinonimo di Budda e, quando necessario, ciò viene indicato in una nota specifica.<\/p>\n\n\n\n<p>Conseguire la Buddità, ottenere l’illuminazione e raggiungere la via: Per riflettere la differenza delle espressioni e dei verbi usati nell’originale giapponese sono state differenziate anche le corrispondenti traduzioni italiane, ma tale differenza è formale e non implica una differenza sostanziale di significato in quanto nel Buddismo di Nichiren Daishonin la Buddità, ovvero l’illuminazione o la via, riguardano sempre un processo di cambiamento interiore per rivelare appieno la propria innata natura buddica e non un punto di arrivo esterno che si “raggiunge” definitivamente a un determinato stadio della propria pratica.<\/p>\n\n\n\n<p>Citazioni dai sutra del Loto, degli Innumerevoli significati e di Virtù Universale: Tutte le citazioni sono tratte da Il Sutra del Loto, Esperia Edizioni, Milano, 2014. Alcune piccole differenze sono dovute al fatto che spesso Nichiren Daishonin utilizza parafrasi dei passi originali del sutra, alla necessità di adeguare grammaticalmente o sintatticamente il testo al contesto, oppure di semplificare la lettura (per esempio all’espressione sanscrita, frequentemente citata nei tre sutra, “anuttara-samyak-sambodhi” viene sostituita la sua traduzione, cioè “suprema perfetta illuminazione”). Anche i titoli dei capitoli (vedi Appendice I) possono presentare piccole variazioni rispetto al testo dell’edizione Esperia.<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":{"ep_exclude_from_search":false},"cat_rsnd":[21,16],"acf":{"acf_note":"","acf_numero":"3","acf_cenni_storici":"","acf_data":"1255","acf_destinatario":[],"acf_luogo":"Awa"},"_links":{"self":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/6141"}],"collection":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=6141"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=6141"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]