[{"id":6113,"date":"2022-10-19T10:41:04","date_gmt":"2022-10-19T08:41:04","guid":{"rendered":"https:\/\/biblioteca-wp.sgi-italia.org\/?post_type=rsnd&#038;p=6113"},"modified":"2023-03-02T12:32:49","modified_gmt":"2023-03-02T11:32:49","slug":"note-traduttori-ii","status":"publish","type":"rsnd","link":"https:\/\/biblioteca-wp.sgi-italia.org\/rsnd\/note-traduttori-ii\/","title":{"rendered":"Note dei traduttori"},"content":{"rendered":"\n<p>Con la presente pubblicazione, la Raccolta degli scritti di Nichiren Daishonin, in due volumi, è stata completata. Pur ritenendo auspicabile mantenere una coerenza di stile fra i due volumi, abbiamo ritenuto necessario operare alcuni cambiamenti rispetto al volume 1:<\/p>\n\n\n\n<p>Nei “Cenni storici” l’anno di stesura viene indicato secondo il calendario gregoriano e non indicando il nome dell’era giapponese come fa il Daishonin. I nomi delle varie ere di solito appaiono alla fine del testo principale. Così per esempio una data come «il terzo giorno del secondo mese del nono anno di Bun’ei [1272]» è indicata nei cenni storici con «il terzo giorno del secondo mese del 1272». Giorno e mese si riferiscono al calendario lunare.<\/p>\n\n\n\n<p>La traduzione delle citazioni dai sutra e dai commentari è stata rivista quando ciò è stato ritenuto necessario. Per esempio la frase di Miao-lo nel volume 1: «Più forte è la fede, maggiore è la protezione degli dèi» è stata cambiata in «Se la nostra mente è forte, anche la protezione degli déi sicuramente sarà salda». “Fede “ e “mente” sono entrambe traduzioni del termine giapponese kokoro. Come è spiegato nelle Note dei traduttori del volume 1, kokoro, che di solito si straduce “mente o “cuore”, non ha un equivalente esatto nella lingua italiana. Così le parole «la nostra mente è forte» indicano una “forte” fede, una “forte” volontà, e una grande attenzione.<\/p>\n\n\n\n<p>Questo volume comprende principalmente le traduzioni delle opere così come esse appaiono nel Nichiren Daishonin gosho zenshu (Opere complete di Nichiren Daishonin), ma in alcuni casi ci sono differenze rispetto al testo originale. Un frammento di una lettera che non appare nel Gosho Zenshu è pubblicato in questo volume con il titolo di L’incontro con il defunto prete laico del Saimyo-ji (p. 1023). Questo frammento, del quale esiste ancora il documento di pugno del Daishonin, riguarda una riunione con Hojo Tokiyori, l’ex reggente che era ancora la figura più potente dello shogunato di Kamakura, al quale il Daishonin aveva inviato il trattato Adottare l’insegnamento corretto per la pace nel paese.<br>Una lettera indirizzata a Nanjo Tokimitsu si è rivelata essere la combinazione di due frammenti che non hanno alcuna relazione fra loro. Perciò sono stati separati e appaiono qui con i titoli: Le celebrazioni del centesimo giorno (p. 864) e Nemmeno uno mancherà di conseguire la Buddità (p. 1017).<br>Inoltre numerose lettere in questo volume contengono parti che non si trovano nel Gosho Zenshu. Le fonti di queste aggiunte sono frammenti esistenti, di pugno del Daishonin, che il Dipartimento di studio della Soka Gakkai ha ritenuto appartenessero a queste lettere. In Nel continente di Jambudvipa (p. 997) è stato inserito il passo: «Anche se si parla di occhio divino, di occhio della saggezza, di occhio del Dharma, […] dell’occhio del Budda». In I vestiti e il cibo (p. 1002), c’è un passo aggiuntivo che va da: «Quando si accende una torcia per qualcuno di notte…» fino alla fine del testo. A Una visita rara come il fiore di udumbara (p. 1011) è stata aggiunta la frase che inizia con «E adesso, all’inizio…» e finisce con «Risposta al prete laico Naiki Sakon». In Una goccia del grande mare (p. 889) il testo che precede «ma la goccia del grande mare contiene tutti e cinque i sapori» è un frammento aggiunto.<\/p>\n\n\n\n<p>I numeri consecutivi attribuiti ai vari scritti di questo volume iniziano dove terminano i numeri del primo, cioè dal numero 173; i numeri delle pagine, però, iniziano del numero 1. E la sequenza della numerazione è nuovamente cronologica, come nel volume 1, fino al numero 357, L’atto di trasferimento di Ikegami. Seguono gli scritti la cui data di stesura è incerta o sconosciuta. Le citazioni dagli scritti di questo volume nei “Cenni storici” e nelle note sono indicate così: (p. xxx) per le citazioni di questo volume e (Raccolta degli scritti di Nichiren Daishonin, vol. 1, p. xxx) per quelle del volume precedente.<\/p>\n\n\n\n<p>Tutte le citazioni dai sutra del Loto, degli Innumerevoli significati e di Virtù Universale sono tratte da Il Sutra del Loto, Esperia Edizioni, Milano, 2014. Alcune piccole differenze sono dovute al fatto che spesso Nichiren Daishonin utilizza parafrasi dei passi originali del sutra, alla necessità di adeguare grammaticalmente o sintatticamente il testo al contesto, oppure di semplificare la lettura (per esempio all’espressione sanscrita, frequentemente citata nei tre sutra, “anuttara-samyak-sambodhi” viene sostituita la sua traduzione, cioè “suprema perfetta illuminazione”). I titoli dei capitoli del Sutra del Loto (vedi Appendice I) possono presentare piccole variazioni rispetto al testo dell’edizione Esperia.<\/p>\n\n\n\n<p>Abbiamo evitato di ripetere ciò che è spiegato nelle Note dei traduttori del volume 1, le quali riguardano questioni terminologiche di vario genere. Raccomandiamo perciò ai lettori di prenderne visione prima di iniziare la lettura di questo volume.<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":{"inline_featured_image":false,"ep_exclude_from_search":false},"cat_rsnd":[22,17],"acf":{"acf_note":"","acf_numero":"2","acf_cenni_storici":"","acf_data":"","acf_destinatario":[],"acf_luogo":""},"_links":{"self":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/6113"}],"collection":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=6113"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=6113"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]