[{"id":6138,"date":"2022-10-19T13:16:28","date_gmt":"2022-10-19T11:16:28","guid":{"rendered":"https:\/\/biblioteca-wp.sgi-italia.org\/?post_type=rsnd&#038;p=6138"},"modified":"2023-03-27T19:12:38","modified_gmt":"2023-03-27T17:12:38","slug":"prefazione-ikeda-edizione-italiana","status":"publish","type":"rsnd","link":"https:\/\/biblioteca-wp.sgi-italia.org\/rsnd\/prefazione-ikeda-edizione-italiana\/","title":{"rendered":"Prefazione di Daisaku Ikeda all’edizione italiana"},"content":{"rendered":"\n<p>La pubblicazione in italiano di questo volume, che contiene 172 fra i principali scritti di Nichiren Daishonin, è per me fonte d’immensa gioia.<\/p>\n\n\n\n<p>Come infondere speranza nell’essere umano? Come dare valore alla vita?<\/p>\n\n\n\n<p>Nelle risposte a queste domande si trova il senso della missione originale di ogni fede.<\/p>\n\n\n\n<p>Una serenità spirituale forte e splendente come il diamante, la felicità di tutti gli esseri umani e la pace sono aspirazioni che troviamo alla radice di tutte le religioni le quali, in tal senso, dovrebbero mirare a diventare sempre più “religioni per l’essere umano”.<br>Sono convinto che il requisito essenziale di una religione, in un’epoca di globalizzazione come la nostra, sia quello di diventare sempre più capace di interpretare questi ideali comuni, e che in tali aspirazioni fondamentali si trovino le basi per la promozione del dialogo interreligioso, uno dei temi più importanti della nostra civiltà.<br>Naturalmente ogni religione presenta sue proprie caratteristiche e diversità. Se chiediamo, ad esempio, cosa s’intende per “serenità spirituale”, troveremo di sicuro molteplici risposte, differenti da una confessione all’altra: “l’amore verso Dio”, “sentire la presenza di una forza che non è visibile all’occhio umano”, “seguire la bontà del cuore”, “la pace del cuore”, “il controllo delle illusioni e dei desideri” e così via.<\/p>\n\n\n\n<p>Le particolari connotazioni di ogni religione nascono da un complesso di influenze dovute alle diversità degli esseri umani, alle caratteristiche di ogni epoca, alle peculiarità di ogni luogo e alle diverse evoluzioni della storia. Nonostante tali differenze, ogni dottrina possiede al suo interno i princìpi e la saggezza necessari a realizzare la felicità delle persone.<\/p>\n\n\n\n<p>Nel contesto del dialogo interreligioso moderno è necessario quindi accettare e valorizzare le molteplici caratteristiche di ogni singolo credo e, allo stesso tempo, afferrare la profonda verità e sapienza presente nelle sue dottrine.<\/p>\n\n\n\n<p>Non vi è dubbio che, così facendo, ogni religione potrà esercitare un’influenza positiva sulle altre e diventare sempre più una religione dedicata alla felicità del genere umano. Inoltre, continuando a percorrere questo cammino di dialogo e reciproco miglioramento, ogni fede potrà manifestare il proprio valore intrinseco, contribuendo alla creazione di un sodalizio di “religioni per l’essere umano” in grado di trasformarsi nella forza più grande per la realizzazione della pace nel mondo.<br>Questo è il mio desiderio.<br>Dopo una riflessione seria e profonda, scaturita dalla tragedia delle due guerre mondiali, si è tornati a prendere coscienza del grande obiettivo originario di ogni religione: la felicità e la pace del genere umano. Il ventesimo secolo, quindi, può essere considerato l’epoca in cui le grandi religioni hanno iniziato a incontrarsi manifestando reciproca consapevolezza. Ora, il compito che le attende nel ventunesimo secolo è fare in modo che questa corrente si trasformi in una vera e propria marea.<\/p>\n\n\n\n<p>La Soka Gakkai è stata fondata nel 1930, in un periodo a cavallo fra le due guerre mondiali. All’epoca, in Giappone, le religioni tendevano a essere sottomesse allo stato, diventandone in tal modo quasi parte integrante. A causa di tale connubio non ebbero in seguito il coraggio di arginare la tendenza militarista della società nipponica.<br>In questo quadro politico-religioso, la Soka Gakkai riscoprì la potenzialità del Buddismo di Nichiren Daishonin, che si fonda sul Sutra del Loto, in quanto “religione per la felicità dell’essere umano”. Iniziò così a diffonderne la pratica con lo scopo di realizzare il benessere di ogni persona.<\/p>\n\n\n\n<p>Il risultato fu che la Gakkai subì pesanti persecuzioni da parte del governo militarista e il primo presidente, Tsunesaburo Makiguchi, affrontò il martirio in carcere.<\/p>\n\n\n\n<p>Nel Sutra del Loto, che può essere considerato il nucleo centrale del Buddismo mahayana, il desiderio del bodhisattva di realizzare la propria e l’altrui felicità rappresenta in realtà un desiderio che nell’intimo possiedono tutti gli esseri umani e gli esseri viventi in genere. Risvegliare in ogni persona questo desiderio e stimolare la natura umana positiva è la missione originaria non solo del Buddismo, ma di tutte le religioni.<\/p>\n\n\n\n<p>Nel Sutra del Loto viene rivelato che un numero infinito di bodhisattva, i Bodhisattva della Terra, appariranno nel mondo reale con il compito di realizzare la missione originale della religione. Tale apparizione riveste un significato di estrema importanza: chiunque si risvegli al desiderio originale della vita può diventare un Bodhisattva della Terra.<\/p>\n\n\n\n<p>Nello stesso sutra, inoltre, risalta in modo chiaro la pratica condotta dal Bodhisattva Mai Sprezzante, il quale usava inchinarsi e riverire ogni persona dicendo: «Nutro per voi un profondo rispetto» (Il Sutra del Loto, cap. 20, p. 365). Anche se veniva perseguitato e attaccato, egli proseguiva incessantemente nella sua azione compassionevole. Perciò si può affermare che credere nella propria e nell’altrui natura di Budda e manifestare sempre rispetto per le persone sono l’essenza della pratica del bodhisattva.<\/p>\n\n\n\n<p>«Il cuore di tutti gli insegnamenti della vita del Budda – scrive Nichiren Daishonin – è il Sutra del Loto e il cuore della pratica del Sutra del Loto si trova nel capitolo “Mai Sprezzante”. Cosa significa il profondo rispetto del Bodhisattva Mai Sprezzante per la gente? Il vero significato dell’apparizione in questo mondo del Budda Shakyamuni, il signore degli insegnamenti, sta nel suo comportamento da essere umano» (I tre tipi di tesori, p. 756). Con queste parole il Daishonin afferma con chiarezza che il rispetto per ogni persona osservato dal Bodhisattva Mai Sprezzante è il principio fondamentale della pratica del Sutra del Loto e dell’insegnamento buddista.<\/p>\n\n\n\n<p>Nichiren Daishonin, che visse nel XIII secolo in Giappone, si rese conto che in quell’epoca si stava perdendo il grande voto del Budda: il conseguimento della Buddità da parte di tutti gli esseri viventi.<br>Senza questo grande voto, che indica e rappresenta l’infinito potenziale positivo della vita, sarebbe prevalsa nelle persone la tendenza all’egoismo. I “tre veleni” di avidità, collera e stupidità avrebbero invaso come un corso d’acqua limaccioso la vita dell’essere umano e della società, spingendo entrambi verso un’infelicità sempre più profonda e un male sempre più grande, fino ad arrivare a un’epoca in cui la reazione a catena del male sarebbe diventata una presenza costante.<\/p>\n\n\n\n<p>Il Daishonin, in un periodo così critico in cui si rischiava di perdere l’essenza dell’insegnamento buddista, proclama a gran voce che, per realizzare il grande voto del Budda, sarebbe stato necessario propagarlo estesamente fra le persone, ereditando la missione dei Bodhisattva della Terra e la pratica del Bodhisattva Mai Sprezzante. Per questo motivo espose in modo completo l’insegnamento della Legge mistica, iniziando lui stesso a praticarlo per primo. Il cuore dell’insegnamento sviluppato nelle lettere e negli scritti contenuti nel presente volume si trova proprio nell’incoraggiamento rivolto alle persone, dove si chiarisce quale fosse la missione e la pratica del bodhisattva che mira alla propria e all’altrui felicità.<\/p>\n\n\n\n<p>La versione originale in lingua giapponese di questo libro della Soka Gakkai italiana, intitolata Nichiren Daishonin gosho zenshu (Opere complete di Nichiren Daishonin), fu pubblicata nell’aprile del 1952, un anno dopo la nomina a secondo presidente del mio maestro Josei Toda. Possiamo perciò affermare che lo sviluppo della Soka Gakkai, guidato dal maestro Toda dopo la fine della seconda guerra mondiale, ebbe inizio con la pubblicazione di quest’opera.<br>Da quel momento, i membri della Soka Gakkai in Giappone fecero del Gosho zenshu la base della fede e della vita quotidiana, impegnandosi fino in fondo nella realizzazione di kosen-rufu, il grande desiderio del Daishonin di pace e felicità per il genere umano. In questo modo si è materializzata splendidamente la figura del bodhisattva descritta nel Sutra del Loto.<\/p>\n\n\n\n<p>La mia prima visita in Italia risale all’ottobre del 1961. Ricordo con nostalgia che in quell’occasione scrissi questa poesia: «In piedi, \/ tra le rovine di Roma, \/ sento la certezza \/ che la Terra della mistica Legge \/ non perirà mai». Da quel momento, in occasione dei miei viaggi in Europa, ho visitato per ben otto volte l’Italia dove ho potuto dialogare con i compagni di fede italiani e incontrare persone di grande cultura, costruendo legami di amicizia sempre più vasti e profondi.<\/p>\n\n\n\n<p>Oggi il Buddismo di Nichiren Daishonin si è diffuso in tutto il mondo e la Sgi è presente in 192 nazioni e territori. In particolare, la Soka Gakkai italiana, esempio per tutte le altre organizzazioni europee, ha realizzato un meraviglioso sviluppo facendo crescere tante persone di valore, in particolare giovani, che splendono come stelle luminose.<br>Sono convinto che la pubblicazione in lingua italiana del Gosho diventerà fonte di un maggior approfondimento e comprensione del Buddismo di Nichiren Daishonin e forza motrice per un ulteriore sviluppo della Soka Gakkai europea.<\/p>\n\n\n\n<p>In questa sede vorrei arrivare al cuore di questa opera poiché essa sarà il nutrimento che i miei amici della Sgi utilizzeranno per approfondire la loro fede. Leggere gli scritti di Nichiren Daishonin, che dedicò la sua intera vita alla felicità del genere umano e a proteggere la Legge mistica, non significa altro che arrivare direttamente al suo spirito nobile e retto. Possiamo infatti ritrovare la luce splendente del cuore del Daishonin in qualsiasi parte dei suoi scritti.<\/p>\n\n\n\n<p>Ogni volta che tocco con mano il voto del Daishonin, come appare ad esempio nel passo: «Nichiren dichiara che le sofferenze a cui sono sottoposti tutti gli esseri viventi […] sono tutte sofferenze di Nichiren» (Raccolta degli scritti di Nichiren Daishonin, vol. II, p. 879), avverto dentro di me la sua immensa compassione rivolta a salvare tutte le persone sofferenti. Non posso fare altro che provare un profondo sentimento di rispetto nei suoi confronti.<\/p>\n\n\n\n<p>Incontrando lo spirito del Daishonin, la Soka Gakkai ha iniziato a farlo proprio, cercando di assorbire e mettere in pratica anche solo una minima parte di ciò che è scritto nel Gosho. In altre parole, abbiamo condiviso la sofferenza della gente comune e perseverato nella pratica di incoraggiare e rivitalizzare le persone, indicando il supremo ideale della natura di Budda inerente a tutti gli esseri viventi. Grazie a questo, è stato possibile realizzare una vasta rete di solidarietà piena di speranza, che si basa sul luminoso insegnamento del Daishonin.<\/p>\n\n\n\n<p>Un altro esempio si può trovare nel passo seguente: «Anche se, poiché sono nato nel dominio del governante, sembra che io lo segua nelle azioni, non lo seguirò mai nel mio cuore» (La scelta del tempo, p. 520). Ogni volta che leggo queste parole sento un’emozione profonda che scuote fortemente tutto il mio essere. Usando termini attuali possiamo affermare che in questo passo vengono espressi princìpi quali la libertà di coscienza, di credo religioso e di pensiero.<\/p>\n\n\n\n<p>È necessario comprendere che solamente il “cuore del re leone”, che non teme la natura malvagia di qualsiasi potere, è la fonte della forza che ci permette di conquistare queste libertà. Quando facciamo emergere il cuore del re leone dentro di noi, quando vinciamo sulle sofferenze e quando viviamo tutta l’esistenza coerenti con gli ideali di giustizia del Daishonin, solo allora possiamo dire di aver letto con la nostra vita i suoi scritti.<\/p>\n\n\n\n<p>Lo studio del Gosho, dunque, ha lo scopo di approfondire la fede arrivando al cuore del Daishonin. Ha lo scopo di sviluppare la convinzione che la propria vita possiede speranza, pace e felicità eterne, comprendendo i supremi princìpi del Buddismo. E ha lo scopo di far emergere dalle nostre esistenze il coraggio per sfidare ogni avversità, imparando dalle azioni concrete del Daishonin che ha affrontato e superato qualsiasi persecuzione. Questo studio, che possiamo definire “combattivo”, rimarrà immutabile nei tre tempi di passato, presente e futuro.<\/p>\n\n\n\n<p>Vorrei infine esprimere qui i miei sinceri ringraziamenti a tutti coloro che si sono dedicati alla traduzione della Raccolta degli scritti di Nichiren Daishonin in lingua italiana e a coloro che, attraverso il loro impegno, hanno reso possibile la pubblicazione di questa opera.<\/p>\n\n\n\n<p>3 maggio 2008<\/p>\n\n\n\n<p>Daisaku Ikeda<br>Presidente della Soka Gakkai Internazionale<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":{"ep_exclude_from_search":false},"cat_rsnd":[21,16],"acf":{"acf_note":"","acf_numero":"0","acf_cenni_storici":"","acf_data":"1255","acf_destinatario":[],"acf_luogo":"Awa"},"_links":{"self":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/6138"}],"collection":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=6138"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=6138"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]