[{"id":6112,"date":"2022-10-19T10:40:23","date_gmt":"2022-10-19T08:40:23","guid":{"rendered":"https:\/\/biblioteca-wp.sgi-italia.org\/?post_type=rsnd&#038;p=6112"},"modified":"2023-03-27T19:11:42","modified_gmt":"2023-03-27T17:11:42","slug":"prefazione-edizione-inglese","status":"publish","type":"rsnd","link":"https:\/\/biblioteca-wp.sgi-italia.org\/rsnd\/prefazione-edizione-inglese\/","title":{"rendered":"Prefazione all’edizione inglese"},"content":{"rendered":"\n<p>Alcuni anni fa la Soka Gakkai ha pubblicato la Raccolta degli scritti di Nichiren Daishonin, contenente la traduzione di 172 opere di Nichiren Daishonin tratte dal Nichiren Daishonin gosho zenshu (Opere complete di Nichiren Daishonin) a cura della Soka Gakkai. La presente opera costituisce il secondo volume di tale pubblicazione e racchiude 234 scritti, portando così il numero complessivo delle opere tradotte a 406. Complessivamente, i due volumi contengono le dieci principali opere del Daishonin, così designate dal suo immediato successore, Nikko. Sei di queste, intitolate Adottare l’insegnamento corretto per la pace nel paese, L’apertura degli occhi, L’oggetto di culto per l’osservazione della mente, La scelta del tempo, Ripagare i debiti di gratitudine e Sui quattro stadi della fede e i cinque stadi della pratica si trovano nel volume precedente. Questo volume contiene invece le quattro rimanenti: Sulla recitazione del daimoku del Sutra del Loto, Scegliere il cuore del Sutra del Loto, Lettera a Shimoyama e Domande e risposte sull’oggetto di culto.<\/p>\n\n\n\n<p>Benché le opere del Daishonin siano state scritte nel contesto del Giappone del tredicesimo secolo, esse affermano, in modo universalmente valido, la sacralità della vita e il suo infinito potenziale, respingendo nel contempo chiunque o qualsiasi cosa sminuisca o danneggi la vita stessa. Esse sottolineano il punto di vista secondo cui tutti gli esseri viventi sono Budda potenziali. Il Daishonin critica severamente le varie scuole buddiste che, a suo avviso, erano asservite alle varie autorità esterne, le quali miravano a controllare le persone o a tenerle sottomesse.<br>Il Daishonin sostiene l’uguaglianza di tutte le persone, uomini e donne. Egli scrive ad esempio: «Questi Dieci mondi nascono dalla mente dell’individuo e costituiscono gli ottantaquattromila insegnamenti. Qui è stato usato come esempio un singolo individuo, ma la stessa cosa vale per tutti gli esseri viventi» (La dichiarazione unanime dei Budda delle tre esistenze, p. 794). Egli afferma anche: «Non devono esserci discriminazioni fra coloro che propagano i cinque caratteri di Myoho-renge-kyo nell’Ultimo giorno della Legge, siano essi uomini o donne: se non fossero Bodhisattva della Terra, non potrebbero recitare il daimoku» (Raccolta degli scritti di Nichiren Daishonin, vol. 1, p. 341).<\/p>\n\n\n\n<p>La vita del Budda è caratterizzata da uno spirito compassionevole che abbraccia tutto. Nel suo scritto, intitolato Sul rimproverare Hachiman, il Daishonin afferma: «Il Sutra del Nirvana dice: “Le varie sofferenze a cui sono sottoposti tutti gli esseri viventi sono tutte sofferenze del Tathagata”. E Nichiren dichiara che le sofferenze a cui sono sottoposti tutti gli esseri viventi, che originano tutte da quest’unica causa, sono tutte sofferenze di Nichiren» (p. 879). In La raccolta degli insegnamenti orali, alla citazione dello stesso passo del Sutra del Nirvana segue quest’affermazione del Daishonin: «Nichiren dichiara che le sofferenze differenti che tutti gli esseri viventi sopportano sono tutte sofferenze personali di Nichiren» (The Record of the Orally Transmitted Teachings, p. 138).<\/p>\n\n\n\n<p>Come già chiarito nella prefazione al volume 1, in termini di contenuto le opere di Nichiren Daishonin possono essere suddivise in quattro categorie: 1) trattati sulla dottrina; 2) opere di rimostranza nei confronti del governo o delle autorità religiose; 3) lettere contenenti consigli, incoraggiamenti, conforto ai credenti, o che rispondono a domande dei credenti; 4) scritti che trasmettono gli insegnamenti orali del Daishonin. Molti degli scritti del Daishonin appartengono alla prima e alla terza categoria, e in questo volume vi sono undici lettere di rimostranza appartenenti alla seconda categoria. Nel presente volume non vi sono scritti appartenenti alla quarta categoria. Il volume contiene inoltre diversi schemi o diagrammi, quali Diagramma dei cinque periodi degli insegnamenti della vita del Budda e Diagramma a zampa di gallo dei cinque periodi degli insegnamenti della vita del Budda, la cui forma schematica ha l’intento di facilitare una rapida comprensione degli insegnamenti.<\/p>\n\n\n\n<p>Precedentemente alla pubblicazione del presente volume, la Soka Gakkai pubblicò nel 2004 la traduzione inglese dell’Ongi Kuden di Burton Watson, intitolata The Record of the Orally Transmitted Teachings (La raccolta degli insegnamenti orali). L’Ongi Kuden non fu scritto dal Daishonin stesso, ma fu compilato da Nikko in base agli appunti delle lezioni del Daishonin sul Sutra del Loto. Pertanto la traduzione dell’Ongi Kuden non è stata inclusa in questo volume. Questo non significa però che essa non sia di grande importanza al fine di chiarire il pensiero del Daishonin. Nichiren Daishonin gosho zenshu (Opere complete di Nichiren Daishonin) contiene altri quattro scritti dello stesso genere, che non sono ancora stati tradotti.<\/p>\n\n\n\n<p>Per coloro i quali non abbiano ancora letto il volume 1, suggeriamo di leggere la Prefazione di Daisaku Ikeda, presidente della Soka Gakkai Internazionale, la Prefazione, l’Introduzione e le Note dei traduttori che si trovano all’inizio del volume 1.<\/p>\n\n\n\n<p>Le Appendici in fondo al presente volume forniscono informazioni utili a comprendere gli scritti. Il Glossario spiega il significato dei termini buddisti e dei concetti contenuti nel volume.<br>Per concludere, vorremmo esprimere la nostra sincera riconoscenza al dott. Burton Watson, traduttore del Sutra del Loto e di altre opere della letteratura cinese, per il suo costante contributo alle traduzioni in questo volume.<\/p>\n\n\n\n<p>Il comitato di traduzione del Gosho<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":{"inline_featured_image":false,"ep_exclude_from_search":false},"cat_rsnd":[22,17],"acf":{"acf_note":"","acf_numero":"1","acf_cenni_storici":"","acf_data":"","acf_destinatario":[],"acf_luogo":""},"_links":{"self":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/6112"}],"collection":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=6112"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=6112"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]