[{"id":6139,"date":"2022-10-19T13:16:55","date_gmt":"2022-10-19T11:16:55","guid":{"rendered":"https:\/\/biblioteca-wp.sgi-italia.org\/?post_type=rsnd&#038;p=6139"},"modified":"2023-03-27T19:11:36","modified_gmt":"2023-03-27T17:11:36","slug":"prefazione","status":"publish","type":"rsnd","link":"https:\/\/biblioteca-wp.sgi-italia.org\/rsnd\/prefazione\/","title":{"rendered":"Prefazione"},"content":{"rendered":"\n<p>Questo volume contiene le traduzioni in lingua italiana di 172 scritti di Nichiren Daishonin, fra i quali vi sono le sue cinque opere principali (Adottare l’insegnamento corretto per la pace nel paese, L’apertura degli occhi, L’oggetto di culto per l’osservazione della mente, La scelta del tempo e Ripagare i debiti di gratitudine), e che appartengono alla raccolta edita per la prima volta in lingua originale giapponese dalla Soka Gakkai nel 1952 col titolo di Nichiren Daishonin gosho zenshu (Opere complete di Nichiren Daishonin). Le prime traduzioni in lingua inglese di quest’opera furono pubblicate per la prima volta dal Nichiren Shoshu International Center (Nsic) in un arco di tempo compreso fra il 1979 e il 1995, in una serie di sette volumi dal titolo The Major Writings of Nichiren Daishonin.<br>Columbia University Press ha pubblicato 85 di queste 172 traduzioni: 12 nel 1990, col titolo di Selected Writings of Nichiren, e 73 nel 1996, col titolo di Letters of Nichiren.<\/p>\n\n\n\n<p>La prima traduzione italiana delle opere di Nichiren Daishonin, in 8 volumi apparsi in un arco di tempo compreso dal 1992 al 2000, era basata sul testo di The Major Writings of Nichiren Daishonin, parzialmente rivisto e confrontato con l’edizione originale giapponese a opera di Amalia Miglionico, una delle prime persone a praticare e far conoscere in Italia l’insegnamento di Nichiren Daishonin.<\/p>\n\n\n\n<p>Nel 1999 la Soka Gakkai ha pubblicato in lingua inglese una nuova edizione revisionata degli stessi scritti del Daishonin, The Writings of Nichiren Daishonin. Tale opera, che si è avvalsa anche della consulenza di Burton Watson, esperto e traduttore di letteratura cinese e giapponese a cui si deve anche una pregiata edizione del Sutra del Loto, racchiude in sé i frutti dei risultati di vent’anni di ulteriori studi e approfondimenti da parte del Dipartimento di studio e del Comitato di traduzione della Soka Gakkai stessa, insieme a una serie di miglioramenti e innovazioni dal punto di vista formale. Anzitutto la nuova edizione internazionale, The Writings of Nichiren Daishonin, racchiude tutti i 172 scritti, ordinati cronologicamente, in un unico volume, e questo permette una migliore visione dello sviluppo della dottrina del Daishonin, che procede parallelamente ai vari eventi della sua vita basata sullo scopo di propagare il proprio insegnamento per la realizzazione della pace e della felicità del genere umano.<\/p>\n\n\n\n<p>È utile accennare brevemente alla produzione scritta di Nichiren Daishonin. Per diffondere le sue idee e tramandarle alle generazioni future il Daishonin scrisse un imponente numero di opere che il suo discepolo e successore, Nikko Shonin, chiamò Gosho, che letteralmente significa “scritti onorabili”. Nikko Shonin si adoperò al massimo per preservarli come sacri testi del Buddismo di Nichiren Daishonin e, dunque, un considerevole numero di quelli che sono giunti fino a noi sono testi originali. Per quanto riguarda il contenuto, si possono suddividere le opere e gli scritti a esse strettamente correlati in quattro gruppi: 1) trattati in cui viene esposta la dottrina; 2) opere di rimostranza indirizzate alle autorità governative; 3) lettere che offrono consigli, incoraggiamenti o conforto ai credenti o nelle quali il Daishonin risponde a domande specifiche; 4) scritti che trasmettono gli insegnamenti orali del Daishonin, nessuno dei quali è incluso nel presente volume.<\/p>\n\n\n\n<p>Come precisa il Comitato di traduzione della Soka Gakkai, l’intento delle revisioni alle traduzioni contenute nei volumi dei Major Writings non è stato soltanto di esprimere con maggiore esattezza il significato del testo originale in alcuni punti specifici, ma anche di rendere le traduzioni più leggibili. Nei Major Writings i titoli dei vari sutra e di altri documenti ai quali il Daishonin fa riferimento, e i nomi di vari personaggi come i Budda e i bodhisattva, comparivano nella trascrizione dal giapponese in caratteri latini e spesso risultavano di difficile lettura; inoltre il loro significato era ovviamente poco comprensibile. Così è stato deciso di tradurre sia i titoli sia i nomi in lingua inglese. Inoltre, vi è un’altra ragione per la decisione di tradurre i nomi dei Budda e dei bodhisattva. Quando il monaco e studioso dell’Asia centrale Kumarajiva (344-413) tradusse i sutra buddisti sanscriti, compreso il Sutra del Loto, in cinese, egli decise di tradurre tali nomi, Da un certo punto di vista può sembrare inconsueto tradurre i nomi di tali personaggi, ma Kumarajiva probabilmente lo fece perché quei nomi hanno una funzione che va ben oltre la semplice identificazione delle persone: essi esprimono gli ideali e le dottrine del Buddismo. Per esempio, nel Sutra del Loto, appare un bodhisattva il cui nome sanscrito è Avalokitasvara e Kumarajiva ne tradusse il nome in Percettore dei Suoni del Mondo comunicando chiaramente in tal modo un aspetto dell’umanesimo che pervade il Sutra del Loto.<\/p>\n\n\n\n<p>L’attuale nuova edizione italiana basata su The Writings of Nichiren Daishonin rispetta sostanzialmente queste scelte del Comitato di traduzione e del Dipartimento di studio della Soka Gakkai avendo riconosciuto che esse non hanno un mero valore tecnico o estetico, ma esprimono anche l’intento di permettere una comprensione, un apprezzamento e una diffusione sempre più vasta e approfondita della dottrina del Daishonin a ogni livello della comunità dei lettori, da coloro che lo impiegheranno nella propria pratica e attività buddista agli studiosi del Buddismo a livello accademico.<br>Inoltre, affinché non andasse perduto il prezioso contributo di Amalia Miglionico, scomparsa poco prima dell’inizio delle prime ricerche in vista della nuova edizione italiana e che idealmente, attraverso i suggerimenti che ha lasciato, appartiene al gruppo di traduzione della presente opera, la scelta è stata quella di non limitarsi a ritradurre meramente il testo inglese ma, ispirandosi alla sua metodologia, di raffrontare passo per passo con l’originale giapponese i punti in cui la nuova edizione in lingua inglese si discostava dalla precedente edizione e dalla corrispondente traduzione italiana. Questa minuziosa ricerca che giustifica alcune differenze nelle scelte espressive, di ordine linguistico e non dottrinale, fra The Writings of Nichiren Daishonin e il presente volume italiano, se da un lato ha parzialmente dilatato i tempi di realizzazione di quest’opera a lungo auspicata dai membri della Soka Gakkai italiana, dall’altra ha permesso di cogliere una serie di sottigliezze stilistiche e dottrinali del Daishonin che emergono in maniera più netta nella trasposizione diretta della lingua giapponese in quella italiana, come viene meglio esemplificato nelle Note dei traduttori. A queste, che offrono una sintesi delle questioni che hanno richiesto particolare attenzione nel corso della traduzione, insieme all’Introduzione che presenta il contesto storico, si rimandano i lettori per una migliore comprensione del testo.<br>Il libro è inoltre corredato da un Glossario a cui fare riferimento per tutti i termini che ricorrono più volte e che quindi non vengono chiariti direttamente nelle note. Vi è inoltre una serie di appendici, alcune delle quali riportano le corrispondenze fra le attuali traduzioni italiane dei nomi dei vari personaggi tradizionali, delle scuole buddiste, delle opere e dei titoli dei capitoli del Sutra del Loto e gli originali giapponesi; tali riferimenti possono essere utili in particolar modo ai lettori già familiari con la precedente edizione italiana degli scritti del Daishonin.<\/p>\n\n\n\n<p>Desideriamo esprimere infine la nostra più profonda gratitudine a Daisaku Ikeda, presidente della Sgi e guida mondiale del movimento per la pace, che ha scritto una prefazione a questo volume nella quale offre preziosi suggerimenti, non solo riguardo ai meriti delle opere di Nichiren Daishonin, ma anche al modo in cui coloro che credono nei suoi insegnamenti possono leggerle.<\/p>\n\n\n\n<p>Auspichiamo che questo volume possa contribuire a far conoscere sempre di più in Italia il pensiero di Nichiren Daishonin e a ispirare i credenti che praticano il suo insegnamento ad approfondire la loro fede, a creare vite veramente gioiose e far diventare realtà il desiderio più profondo del Daishonin: la pace e la felicità di tutta l’umanità.<\/p>\n\n\n\n<p>Il comitato di traduzione del Gosho<\/p>\n","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","meta":{"inline_featured_image":false,"ep_exclude_from_search":false},"cat_rsnd":[21,16],"acf":{"acf_note":"","acf_numero":"1","acf_cenni_storici":"","acf_data":"1255","acf_destinatario":[],"acf_luogo":"Awa"},"_links":{"self":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd\/6139"}],"collection":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/rsnd"}],"about":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/types\/rsnd"}],"wp:attachment":[{"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/media?parent=6139"}],"wp:term":[{"taxonomy":"cat_rsnd","embeddable":true,"href":"https:\/\/biblioteca-wp.sgi-italia.org\/wp-json\/wp\/v2\/cat_rsnd?post=6139"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]